package com.nansk.smartcity.beans.movie;

/*
 * @author 南山客
 * @email 2771557108@qq.com
 * @create 2021/10/14 18:48
 * @description
 */

import java.util.List;

public class MoviePressListBean {

    /**
     * total : 39
     * rows : [{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:09:15","updateBy":"2","updateTime":"2021-09-29 11:09:58","remark":null,"params":{},"id":99,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/e0844f6e-50f4-4e64-b0c9-0867c73f86ef.jpg","title":"真·三国无双","subTitle":null,"content":"<p>导演: 周显扬<\/p><p>编剧: 杜致朗<\/p><p>主演: 古天乐 / 王凯 / 杨祐宁 / 韩庚 / 古力娜扎 / <\/p><p>类型: 动作 / 奇幻 / 古装<\/p><p>制片国家/地区: 中国大陆 / 中国香港<\/p><p>语言: 汉语普通话 / 粤语<\/p><p>上映日期: 2021-05-01(中国大陆) / 2021-04-29(中国香港)<\/p><p>片长: 117分钟<\/p><p>又名: 真三国无双电影版 / 三国无双 / Dynasty Warriors<\/p><p>&nbsp;<\/p><p>真·三国无双的剧情简介<\/p><p>· · · · · ·<\/p><p>　　电影根据同名游戏改编，讲述了动荡的东汉末年，汉室摇摇欲坠，董卓入京霸占朝野，引起天下动荡，身怀绝世武艺的曹操、吕布、刘备、关羽、张飞等各路英雄豪杰纷纷崛起，一场群雄逐鹿的大混战正式拉开序幕。在乱世中，到底谁才是真正的无双英雄\u2026\u2026<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":6,"likeNum":39,"readNum":5632,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:11:05","updateBy":"2","updateTime":"2021-09-25 18:17:27","remark":null,"params":{},"id":100,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/37aac80a-6627-42ab-b4c0-18d8ae2ba3c5.jpg","title":"人之怒 Wrath of Man","subTitle":null,"content":"<p>导演: 盖·里奇<\/p><p>编剧: 尼古拉斯·布赫里夫 / 艾瑞克·贝斯纳 / 盖·里奇 / 马恩·戴维斯 / 伊凡·阿特金森<\/p><p>主演: 杰森·斯坦森 / 霍特·麦克卡兰尼 / 罗奇·威廉姆斯 / 乔什·哈奈特 / 杰弗里·多诺万 / <\/p><p>类型: 动作 / 犯罪<\/p><p>制片国家/地区: 美国<\/p><p>/ 英国<\/p><p>语言: 英语<\/p><p>上映日期: 2021-05-10(中国大陆) / 2021-04-22(俄罗斯) / 2021-05-07(美国)<\/p><p>片长: 118分钟 / 115分钟(中国大陆)<\/p><p>又名: 玩命钞劫(台) / 运钞车 / Cash Truck<\/p><p><br><\/p><p>人之怒的剧情简介<\/p><p>· · · · · ·<\/p><p>　　在一次全副武装的运钞车劫案中，梅斯先生（杰森·斯坦森<\/p><p>饰）的儿子作为案发目击者被劫匪杀害。怒火中烧的梅斯为报丧子之仇，化身H卧底成为运钞车安保，试图找出杀害他儿子的劫匪以及与劫匪暗中勾结的安保公司内鬼。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":1,"likeNum":45,"readNum":4241,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:12:23","updateBy":"1","updateTime":"2021-05-17 12:29:10","remark":null,"params":{},"id":101,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/f85c6d77-abdd-4e5f-8b43-a9d22ea454ad.jpg","title":"扫黑·决战","subTitle":null,"content":"<p>导演: 吕聿来<\/p><p>编剧: 樊菁 / 蒋丽华 / 吕聿来 / 岳小军<\/p><p>主演: 姜武 / 张颂文 / 金世佳 / 李倩 / 赵毅 / <\/p><p>类型: 剧情 / 动作 / 犯罪<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆)<\/p><p>片长: 112分钟<\/p><p>又名: 扫黑·两面人 / Break Through the Darkness<\/p><p>&nbsp;<\/p><p>扫黑·决战的剧情简介<\/p><p>· · · · · ·<\/p><p>　　该片是国内首部以\u201c扫黑除恶\u201d行动为题材、展现全国扫黑办督办案件的影视化作品，讲述某扫黑专案组组长宋一锐带领组员由一起征地案深入调查，突破层层阻挠，与幕后的黑恶势力展开激烈斗争，最终揭开腐败官员利用公职权力充当犯罪保护伞的虚伪面具，将犯罪分子绳之以法的故事。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":34,"readNum":2432,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:13:52","updateBy":"1","updateTime":"2021-05-17 12:29:26","remark":null,"params":{},"id":102,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/d29b8b3a-5e0d-424e-9d11-92448b38e00b.jpg","title":"你的婚礼","subTitle":null,"content":"<p>导演: 韩天<\/p><p>编剧: 张影 / 焦婷婷 / 韩天<\/p><p>主演: 许光汉 / 章若楠 / 丁冠森 / 晏紫东 / 郭丞 / <\/p><p>类型: 爱情<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-04-30(中国大陆)<\/p><p>片长: 115分钟<\/p><p>又名: My Love<\/p><p>&nbsp;<\/p><p>你的婚礼的剧情简介<\/p><p>· · · · · ·<\/p><p>　　游泳特长生周潇齐（许光汉<\/p><p>饰）在一次打架事件中，对初来乍到的转校生尤咏慈（章若楠<\/p><p>饰）一见钟情，周潇齐对尤咏慈默默守护，接踵而至的却是女孩的不告而别。随后的人生，周潇齐并没有考上大学，在做网管的间隙突然发现了尤咏慈的踪迹，于是周潇齐复读考上了尤咏慈的大学，为的只是再次站在她面前再续前缘。两人的相遇并没有像想象中那种甜蜜，\u201c恋爱的时机\u201d总是不属于周潇齐，尽管死党张放（丁冠森饰）等人想尽办法帮助周潇齐追爱，可尤咏慈的身边已经有了学长（梁靖康<\/p><p>饰）的陪伴。毕业后的两人天各一方，命运却再次让他们相遇，此后的人生，15年的爱情长跑。你的婚礼，也是我的成人礼。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":32,"readNum":562,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:15:40","updateBy":"2","updateTime":"2021-09-25 18:21:16","remark":null,"params":{},"id":103,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/e95c111a-c179-4a5a-8238-04d1e866fbf2.jpg","title":"秘密访客","subTitle":null,"content":"<p>导演: 陈正道<\/p><p>编剧: 殳俏<\/p><p>主演: 郭富城 / 段奕宏 / 张子枫 / 许玮甯 / 荣梓杉 / 王圣迪 / 吕聿来 / 张柏嘉 / 孔雁<\/p><p>类型: 悬疑 / 惊悚<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆)<\/p><p>片长: 111分钟<\/p><p>又名: Home Sweet Home<\/p><p>&nbsp;<\/p><p>秘密访客的剧情简介<\/p><p>· · · · · ·<\/p><p>　　校车司机于困樵（段奕宏<\/p><p>饰）因失职酿成了一起重大的校车车祸，困樵拼死救出了似与车祸背后真相息息相关的汪楚祺（荣梓杉<\/p><p>饰），校车上的其他学生无人生还。 <\/p><p>　　得知此事家境显赫的汪父（郭富城<\/p><p>饰）为了隐藏这个秘密，不得不把困樵藏在自己家的地下室里长达三年，却处处暗示困樵何时自首。随着访客的到来，这个原本温馨和睦的四口之家变得越来越诡异，母亲（许玮甯<\/p><p>饰）整日惴惴不安，姐姐（张子枫<\/p><p>饰）举止一反常态，家人个个心怀鬼胎，怪事频出，这个家背后不可告人的秘密似乎即将浮出水面\u2026\u2026<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":1,"likeNum":57,"readNum":3246,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:16:54","updateBy":"2","updateTime":"2021-05-16 18:40:54","remark":null,"params":{},"id":104,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/400e2bea-d046-43fe-b9f5-6406ac7b8df2.jpg","title":"追虎擒龙","subTitle":null,"content":"<p>导演: 王晶 / 许悦铭<\/p><p>主演: 古天乐 / 梁家辉 / 吴镇宇 / 林家栋 / 姜皓文 / 胡然 / 郑则仕 / 蔡洁 / 林子善 / 刘浩龙 / 何浩文 / 黄浩然 / 龚慈恩 / 李天翔<\/p><p>类型: 剧情 / 动作 / 犯罪<\/p><p>制片国家/地区: 中国香港 / 中国大陆<\/p><p>语言: 粤语 / 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆)<\/p><p>片长: 105分钟<\/p><p>又名: 金钱帝国：巅峰之战 / 金钱帝国2 / 金钱帝国2：四大探长 / 金钱帝国：追虎擒龙 / Once Upon a Time in Hong Kong<\/p><p>&nbsp;<\/p><p>追虎擒龙的剧情简介<\/p><p>· · · · · ·<\/p><p>　　影片讲述1973年，香港警黑勾结，<\/p><p>在英国人指使下贪污巨利，荼毒市民。港督成立廉政公署，最先两位检察官为黑白双煞<\/p><p>（古天乐、林家栋<\/p><p>饰）历尽千辛万苦调查权倾黑白两道的总华探长徐乐（吴镇宇<\/p><p>饰）及跛豪（梁家辉<\/p><p>饰），终把二人绳之以法的故事。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":1,"likeNum":43,"readNum":5253,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:18:18","updateBy":"2","updateTime":"2021-05-16 18:41:43","remark":null,"params":{},"id":105,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/8d6ac592-e9ad-4105-8e9c-33ef890801a4.jpg","title":"阳光劫匪","subTitle":null,"content":"<p>导演: 李玉<\/p><p>编剧: 李玉 / 方励<\/p><p>主演: 马丽 / 宋佳 / 文文 / 张海宇 / 谢锐韬 / 曾志伟 / 沙溢 / 杨迪 / 詹瑞文 / 方励<\/p><p>类型: 喜剧 / 奇幻<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆)<\/p><p>片长: 107分钟<\/p><p>又名: 阳光不是劫匪 / 亲爱的老虎 / Tiger Robbers<\/p><p>&nbsp;<\/p><p>阳光劫匪的剧情简介<\/p><p>· · · · · ·<\/p><p>　　阳光（马丽<\/p><p>饰）经营着一家寻宠事务所，接受委托帮忙寻找丢失的宠物。有天，晓雪（宋佳<\/p><p>饰）找到了阳光，请她找回自己相依为命的女儿娜娜。阳光被晓雪感动，决定出手相助，但没想到\u201c娜娜\u201d竟然是一只五岁的大老虎，一行人开始了一场令人捧腹又惊心动魄的欢乐劫虎之旅。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":1,"likeNum":64,"readNum":2553,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:19:58","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":106,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/d0a6d31e-7747-4fa5-9f43-a9d2c147390f.jpg","title":"我的姐姐","subTitle":null,"content":"<p>导演: 殷若昕<\/p><p>编剧: 游晓颖<\/p><p>主演: 张子枫 / 肖央 / 朱媛媛 / 段博文 / 梁靖康 / 金遥源 / 王圣迪 / 孙嘉灵 / 陈永胜 / 朴松日<\/p><p>类型: 剧情 / 家庭<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话 / 四川话<\/p><p>上映日期: 2021-04-02(中国大陆)<\/p><p>片长: 127分钟<\/p><p>又名: 踢皮球 / Sister<\/p><p>&nbsp;<\/p><p>我的姐姐的剧情简介<\/p><p>· · · · · ·<\/p><p>　　影片围绕失去父母的姐姐在面对追求个人独立生活还是抚养弟弟的问题上展开了一段细腻感人的亲情故事。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":45,"readNum":3254,"type":"2","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:24:23","updateBy":"2","updateTime":"2021-05-16 18:37:52","remark":null,"params":{},"id":107,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/4793d7fb-d9b1-4ac4-b106-0b28aaf0c006.jpg","title":"夏天只是一天","subTitle":null,"content":"<p>导演: 李小江<\/p><p>编剧: 蔡朝辉<\/p><p>主演: 李九霄 / 李梦 / 王砚辉 / 张颂文 / 袁福福 / 阳博 / 艾熙 / 余秀华<\/p><p>类型: 剧情 / 喜剧<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-14(中国大陆) / 2020-12-07(海南岛国际电影节)<\/p><p>片长: 89分钟<\/p><p>又名: Summer Arouse / Summer Arousal<\/p><p>&nbsp;<\/p><p>夏天只是一天的剧情简介<\/p><p>· · · · · ·<\/p><p>　　小城内连续发生的流氓猥亵案，搅得居民人心惶惶。派出所所长老胡（王砚辉<\/p><p>饰）带着警察小蔡（李九霄<\/p><p>饰）一起侦破这起案件。随着调查深入，肛肠科医生刘大夫（张颂文<\/p><p>饰）和护士段艳芬（李梦<\/p><p>饰）也被牵连其中，小城各色人物隐藏着的秘密也悄悄露出马脚。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":35,"readNum":2569,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:25:32","updateBy":"2","updateTime":"2021-05-16 18:39:46","remark":null,"params":{},"id":108,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/ade714ff-40fa-4e1a-a554-6da2fcf8d08d.jpg","title":"感动她77次 感動她77次","subTitle":null,"content":"<p>导演: 邱礼涛<\/p><p>编剧: 李敏<\/p><p>主演: 蔡卓妍 / 周柏豪 / 马里奥·毛瑞尔 / 惠英红 / 郑希怡 / 卫诗雅 / 郑诗君 / 纪焕博 / 卢巧音 / 雷琛瑜 / 陆永 / 林盛斌 / 小肥<\/p><p>类型: 喜剧 / 爱情<\/p><p>制片国家/地区: 中国香港 / 中国大陆<\/p><p>语言: 粤语<\/p><p>上映日期: 2021-05-14(中国大陆)<\/p><p>片长: 93分钟<\/p><p>又名: 感动我77次 / 77 Heartwarmings<\/p><p>&nbsp;<\/p><p>感动她77次的剧情简介<\/p><p>· · · · · ·<\/p><p>　　都市爱情电影《感动她77次》为《原谅他77次》续集。恢复单身的Eva（蔡卓妍<\/p><p>饰）与泰国红星Marvel（马里奥<\/p><p>饰）偶遇并互有好感，而Adam （周柏豪<\/p><p>饰）仍希望通过努力换来Eva的第78次原谅。为完成身患绝症的母亲（惠英红<\/p><p>饰）心愿，Eva考虑走进婚姻。Adam能否趁机挽回真爱呢？<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":44,"readNum":672,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:27:31","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":109,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/557596c5-97ba-4a64-9eb4-06698cf0364e.jpg","title":"一百零八","subTitle":null,"content":"<p>导演: 孔嘉欢<\/p><p>编剧: 孔嘉欢<\/p><p>主演: 吕星辰 / 董凡 / 高亮 / 吴京 / 照宇 / 沈朝杰 / 蒋林燕 / 王实 / 王婧 / 陶正东 / 刘正东 / 李哨兵 / 周静 / 魏铭 / 冯祎 / 廖小蝶 / 苏德秀 / 高凤<\/p><p>类型: 剧情 / 爱情<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-15(中国大陆) / 2019-10-16(丝绸之路国际电影节)<\/p><p>片长: 108分钟<\/p><p>又名: Wonder In The Temple<\/p><p>&nbsp;<\/p><p>一百零八的剧情简介<\/p><p>· · · · · ·<\/p><p>　　电影讲述了驻唱歌手肖兰（吕星辰<\/p><p>饰）离开成都前往什邡，在遭遇男友陆地（高亮<\/p><p>饰）的闭门之痛后决定引产，沮丧之时突遇地震袭击。医护人员全力保护全院孕妇紧急转移至安全区域罗汉寺，自此寺院变产院，禅房变产房。这期间，肖兰亲历了灾难中人性极限的撕裂与挑战......<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":45,"readNum":2529,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:39:17","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":110,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/fb7c9bd5-127a-4ada-bbca-9b482b2b1545.jpg","title":"恐龙飞车","subTitle":null,"content":"<p>导演: 丁远大 / 朱国洋<\/p><p>编剧: 岑国光 / 金晓敏<\/p><p>主演: 李慧娴 / 四喜 / 叶佳林 / 骆继上 / 杨茁<\/p><p>类型: 喜剧 / 动画 / 冒险<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆点映) / 2021-05-15(中国大陆)<\/p><p>片长: 96分钟<\/p><p>又名: 恐龙大赛车<\/p><p>&nbsp;<\/p><p>恐龙飞车的剧情简介<\/p><p>· · · · · ·<\/p><p>　　在遥远的恐龙星球，三角龙菜头从小喜欢汽车，能够参加恐龙世界的\u201c神龙谷\u201d赛车总决赛是菜头和所有车手的梦想，一次偶然的机会得知父亲是最棒的赛车手，并被神龙谷赛车场的幕后老板陷害，怀揣赛车梦想和为父亲复仇的菜头，在洋葱和明叔的帮助下，与反派展开了一场激烈的赛车大战......<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":42,"readNum":535,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:43:09","updateBy":"2","updateTime":"2021-05-16 18:41:46","remark":null,"params":{},"id":111,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/6ce54acb-37d6-4855-b5d9-9e71369f088e.jpg","title":"魔法学院 ","subTitle":null,"content":"<p>导演: 乔根·克卢宾<\/p><p>编剧: 乔根·克卢宾<\/p><p>主演: Laura Megan Stahl<\/p><p>类型: 动画<\/p><p>官方网站: www.goldvalleyfilms.com/index.php?l=cn<\/p><p>制片国家/地区: 美国<\/p><p>语言: 英语<\/p><p>上映日期: 2021-05-15(中国大陆) / 2020-01-05(黎巴嫩)<\/p><p>片长: 83分钟<\/p><p>又名: 魔法城堡 / The Academy of Oz / The Academy of Magic<\/p><p>&nbsp;<\/p><p>魔法学院的剧情简介<\/p><p>· · · · · ·<\/p><p>　　故事讲述的是身怀神秘力量的少女Doris和同伴一起来到魔术学院，学习魔法来拯救被黑魔法诅咒的叔叔和婶婶。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":43,"readNum":521,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:45:51","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":113,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/19b68415-f7c1-491f-865b-ddf843610e04.jpg","title":"我要我们在一起","subTitle":null,"content":"<p>导演: 沙漠<\/p><p>编剧: 王志勇 / 付丹迪<\/p><p>主演: 屈楚萧 / 张婧仪 / 孙宁 / 张垚 / 李嘉灏<\/p><p>类型: 爱情<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-20(中国大陆)<\/p><p>又名: 10年女友 / 十年女友 / 与我十年长跑的女友明天要嫁人了<\/p><p>&nbsp;<\/p><p>我要我们在一起的剧情简介<\/p><p>· · · · · ·<\/p><p>　　你有没有爱过一个人，曾经拼了命，只为和TA在一起。十年前，差生吕钦扬当众告白凌一尧，两人从校园步入社会，为了让她幸福，他不惜以命相搏。然而金钱、房子、婚姻等现实的考验，却将两人越推越远。十年长跑，他们能否还记得曾经刻在心底的约定：我要我们在一起。 <\/p><p>　　电影改编自长帖《与我十年长跑的女友明天要嫁人了》。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":53,"readNum":2252,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:47:10","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":114,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/894a03d6-ecfa-46f7-a5b9-584f430e1171.jpg","title":"深爱 ","subTitle":null,"content":"<p>导演: 孙周 / 张洋<\/p><p>编剧: 李翔 / 都子山 / 袁琴 / 意辰 / 安妮<\/p><p>主演: 张丹峰 / 王智 / 张一鸣 / 克拉拉 / 孙淳 / 许娣 / 秦浩<\/p><p>类型: 剧情 / 喜剧 / 爱情<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-20(中国大陆)<\/p><p>又名: 不是深圳没有爱情 / 深·爱 / 深圳，没有勇气再说爱<\/p><p>&nbsp;<\/p><p>深爱的剧情简介<\/p><p>· · · · · ·<\/p><p>　　\u201c在这座城市里拥有爱情，我配么？\u201d这也许是每一个\u201c漂一族\u201d的自我怀疑。 <\/p><p>　　一次交通意外，让王惜月（王智<\/p><p>饰）陷入了一场从未预想的\u201c一见钟情\u201d；同为职场精英的何娜（克拉拉<\/p><p>饰），一贯洒脱对待爱情的心态也面临着动摇。这个原本对她们来说只是生存战场的城市，突然变得更为复杂了\u2026\u2026谎言之上的爱情岌岌可危，朋友名义下的快乐转瞬即逝，两段需要抉择的\u201c深爱\u201d，她们的答案，是否会和你一样？<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":45,"readNum":2341,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:53:03","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":115,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/f6a8cd6d-ca9e-4505-a9e5-22d50b251ff9.jpg","title":"有一点动心","subTitle":null,"content":"<p>导演: 陈嘉上 / 朱雪菲 <\/p><p>编剧: 陈嘉上 / 吴晓洁 / 朱雪菲 / 林静璇<\/p><p>主演: 言承旭 / 任素汐 / 柳岩 / 戚薇 / 连凯 / 汤加文 / 曹扬 / 李欣烨 / 那威 / 李勤勤<\/p><p>类型: 爱情<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-20(中国大陆)<\/p><p>又名: 相亲大作战<\/p><p>&nbsp;<\/p><p>有一点动心的剧情简介<\/p><p>· · · · · ·<\/p><p>　　周启文（言承旭<\/p><p>饰）创立的游戏公司因旗下员工直播的\u201c渣男\u201d言论引起全网声讨，被迫宣告破产，他带着兄弟们去找\u201c始作俑者\u201d相亲APP员工讨个说法。虽然打着成为对方客户，搅她们黄生意的坏主意，但周启文却被对方女老板陈然（任素汐<\/p><p>饰）安排得明明白白。在不断的相亲过程中，二人逐渐卸下了对彼此的敌意和伪装，互相的了解让二人间萌生情愫。在这越来越不敢爱的时代，周启文和陈然是会就此错过，还是能抓住命运不顾一切付出真心？<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":45,"readNum":2684,"type":"12","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:55:43","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":116,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/6de34bd2-15ea-4e1c-bff0-62f9b50c8b4a.jpg","title":"心灵奇旅 Soul ","subTitle":null,"content":"<p>导演: 彼特·道格特 / 凯普·鲍尔斯<\/p><p>编剧: 彼特·道格特 / 麦克·琼斯 / 凯普·鲍尔斯<\/p><p>主演: 杰米·福克斯 / 蒂娜·菲 / 菲利西亚·拉斯海德 / 阿米尔-卡利布·汤普森 / 戴维德·迪格斯 / 格拉汉姆·诺顿 / 瑞切尔·豪斯 / 艾莉丝·布拉加 / 理查德·艾欧阿德 / 唐尼尔·罗林斯 / 安吉拉·贝塞特 / 马戈·霍尔 / 罗德莎·琼斯 / 韦斯·斯塔迪 / 沙基纳·贾弗里 / 福琼·费姆斯特 / 卡鲁姆·格兰特 / 泽诺比娅·谢罗夫 / 朱恩·斯奎布 / 凯茜·卡瓦蒂妮 / 罗纳尔多·德尔·卡门 / Elisapie Isaac / 杰森·佩斯 / 科拉·尚波米耶<\/p><p>类型: 动画<\/p><p>/ 音乐 / 奇幻<\/p><p>官方网站: https://movies.disney.com/soul<\/p><p>制片国家/地区: 美国<\/p><p>语言: 英语<\/p><p>上映日期: 2020-12-25(中国大陆/美国网络) / 2020-10-11(伦敦电影节)<\/p><p>片长: 101分钟<\/p><p>又名: 灵魂奇遇记(港) / 灵魂急转弯(台) / 灵魂 / 心灵<\/p><p>&nbsp;<\/p><p>心灵奇旅的剧情简介<\/p><p>· · · · · ·<\/p><p>　　究竟是什么塑造了真正的你？电影将聚焦乔伊·高纳（杰米·福克斯配音）。这位中学音乐老师获得了梦寐以求的机会\u2014\u2014在纽约最好的爵士俱乐部演奏。但一个小失误把他从纽约的街道带到了一个奇幻的地方\u201c生之来处\u201d（the Great Before）。在那里，灵魂们获得培训，在前往地球之前将获得他们的个性特点和兴趣。决心要回到地球生活的乔伊认识了一个早熟的灵魂\u201c二十二\u201d（蒂娜·菲<\/p><p>配音），二十二一直找不到自己对于人类生活的兴趣。随着乔伊不断试图向二十二展示生命的精彩之处，他也将领悟一些人生终极问题的答案。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":456,"readNum":2590,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:57:12","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":117,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/5f6b6817-0ea4-4769-9e21-53c0f3e5a192.jpg","title":"扎克·施奈德版正义联盟 Zack Snyder's Justice League","subTitle":null,"content":"<p>导演: 扎克·施奈德<\/p><p>编剧: 扎克·施奈德 / 克里斯·特里奥 / 威尔·比尔 / 杰里·西格尔 / 乔·舒斯特<\/p><p>主演: 本·阿弗莱克 / 亨利·卡维尔 / 盖尔·加朵 / 杰森·莫玛 / 埃兹拉·米勒 / 雷·费舍尔 / 艾米·亚当斯 / 威廉·达福 / 杰西·艾森伯格 / 杰瑞米·艾恩斯 / 戴安·琳恩 / 康妮·尼尔森 / J·K·西蒙斯 / 塞伦·希德 / 郑恺 / 艾梅柏·希尔德 / 乔·莫顿 / 丽莎·洛文·孔斯利 / 大卫·休里斯 / 安·奥戈博莫 / 奥古斯塔·艾娃·艾伦德斯杜提尔 / 克里斯特比约格·凯尔德 / 英格瓦·埃盖特·西古德松 / 马克·麦克卢尔 / 迈克尔·麦克埃尔哈顿 / 约翰·达格尔什 / 拉腊·德坎罗 / 罗比·基 / 吉姆·斯图格恩 / 杜晨·科洛斯 / 埃莉诺·松浦 / 萨曼塔·若 / 布鲁克恩斯 / 杰罗姆·普拉顿 / 理查德·克里弗特 / 文森特·里奥特 / 马克·阿诺德 / 彼得·吉尼斯 / 赛吉·康斯坦斯 / 奥萝尔·劳泽瑞尔 / 朱利安·刘易斯·琼斯 / 雷·波特 / 弗朗西斯·麦基 / 科雷西·克莱门斯 / 露西·布莱尔斯 / 威尔·柯班 / 凯伦·布莱森 / 克里斯蒂·梅尔 / 吉安皮罗·科格诺利 / 寇布勒·霍尔德布鲁克-史密斯 / 凯文·马图林 / 泰勒·詹姆斯<\/p><p>/ 布鲁斯·钟 / 奥赖恩·李 / 奥利弗·加茨 / 凯莉·波尔克 / 奥利弗·鲍威尔 / 哈里·伦尼克斯 / 欧米·罗斯 / 萨姆·本杰明 / 卡拉·古奇诺 / 罗素·克劳 / 扎克·施奈德<\/p><p>类型: 动作 / 科幻 / 奇幻 / 冒险<\/p><p>制片国家/地区: 美国<\/p><p>语言: 英语<\/p><p>上映日期: 2021-05-03(中国大陆网络) / 2021-03-18(美国)<\/p><p>片长: 242分钟<\/p><p>又名: 正义联盟：扎克·施耐德版 / 查克·史奈德之正义联盟(台) / 正义联盟导演剪辑版 / 正义联盟<\/p><p>扎克·施奈德导演剪辑版 / Justice League Snyder Cut<\/p><p>&nbsp;<\/p><p>扎克·施奈德版正义联盟的剧情简介<\/p><p>· · · · · ·<\/p><p>　　布鲁斯·韦恩（本·阿弗莱克饰）为了确保不让超人（亨利·卡维尔饰）白白牺牲，他决定与戴安娜·普林斯（盖尔·加朵饰）联手并计划招募一支超能力者团队来保护世界免遭即将到来的灾难性威胁。但这项任务比布鲁斯想象中要困难，因为每位成员都必须面对并跨越自己过去的心魔，团结起来，最终形成一个前所未有的英雄联盟。<\/p><p>蝙蝠侠、神奇女侠、海王（杰森·莫玛饰）、钢骨（雷·费舍饰）、闪电侠（埃兹拉·米勒饰）现在必须联合起来，否则就无法阻止荒原狼（塞伦·希德饰）、狄萨德（彼得·吉尼斯饰）以及达克赛德（雷·波特饰）毁灭地球的可怕计划。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":253,"readNum":2560,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 09:59:37","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":118,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/f07f71f3-2468-4c4d-9a08-691dd4ae9fc7.jpg","title":"芝加哥七君子审判 The Trial of the Chicago 7 ","subTitle":null,"content":"<p>导演: 艾伦·索金<\/p><p>编剧: 艾伦·索金<\/p><p>主演: 埃迪·雷德梅恩 / 艾利克斯·夏普 / 萨莎·拜伦·科恩 / 杰瑞米·斯特朗 / 约翰·卡洛·林奇 / 叶海亚·阿卜杜勒-迈丁 / 马克·里朗斯 / 约瑟夫·高登-莱维特 / 本·申克曼 / J.C.麦肯泽 / 弗兰克·兰格拉 / 丹尼尔·弗莱厄蒂 / 诺亚·罗宾斯 / 约翰·道曼 / 迈克尔·基顿 / 小凯文·哈里森 / 凯特琳·菲茨杰拉德 / 茱丽叶·安吉洛 / 布伦丹·伯克 / 凯文·奥多奈尔 / 爱丽丝·克雷梅尔堡 / 拉里·米切尔 / 韦恩·杜瓦尔 / 迈克尔·布鲁里布 / 达米安·杨 / 米歇尔·赫斯特 / 马修·勒弗沃 / 克里斯蒂安·利特克 / 马克斯·阿德勒 / 肖恩·帕森 / 爱德华德·弗莱彻 / C·J·威尔逊 / 史蒂文·<\/p><p>加斯沃思 / 大卫·菲耶罗 / 伊恩·邦兹 / 莱克斯·艾尔<\/p><p>类型: 剧情 / 历史<\/p><p>制片国家/地区: 美国 / 英国 / 印度<\/p><p>语言: 英语<\/p><p>上映日期: 2020-09-25(美国) / 2020-10-16(美国网络)<\/p><p>片长: 129分钟<\/p><p>又名: 芝加哥七人案：惊世审判(港/台)<\/p><p>&nbsp;<\/p><p>芝加哥七君子审判的剧情简介<\/p><p>· · · · · ·<\/p><p>　　1968 年民主党全国代表大会上的和平抗议演变成了与警察和国民警卫队的暴力冲突。抗议活动的组织者包括艾比·霍夫曼、杰里·鲁宾、汤姆·海登和鲍勃·席勒，他们被指控阴谋煽动暴乱，随之而来的审判是历史上最臭名昭著的几场审判之一。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":73,"readNum":2497,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:00:59","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":119,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/fcf3e85a-63ad-471e-8216-3bd4a08cd36e.jpg","title":"鬼灭之刃 那田蜘蛛山篇 鬼滅の刃 那田蜘蛛山編","subTitle":null,"content":"<p>编剧: 吾峠呼世晴<\/p><p>主演: 花江夏树 / 鬼头明里 / 下野纮 / 松冈祯丞<\/p><p>类型: 剧情 / 动作 / 奇幻<\/p><p>制片国家/地区: 日本<\/p><p>语言: 日语<\/p><p>上映日期: 2020-10-17(日本)<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":57,"readNum":6321,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:05:20","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":120,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/bf65c2ad-900c-48fd-860d-40d3bf10086c.jpg","title":"你好，李焕英","subTitle":null,"content":"<p>导演: 贾玲<\/p><p>编剧: 贾玲 / 孙集斌 / 王宇 / 刘宏禄 / 卜钰 / 郭宇鹏<\/p><p>主演: 贾玲 / 张小斐 / 沈腾 / 陈赫 / 刘佳 / 丁嘉丽 / 王琳 / 杜源 / 何翯 / 何欢 / 韩云云 / 包文婧 / 葛珊珊 / 史策 / 黄小猫 / 许君聪 / 卜钰 / 刘宏禄 / 魏翔 / 孙集斌 / 泰维 / 郭宇鹏 / 朱天福 / 王宇 / 冯巩 / 乔杉 / 王小利 / 宋晓峰 / 董若溪 / 曹贺军 / 赵婷婷 / 姬晴 / 郭祥鹏 / 李一峰 / 潘斌龙<\/p><p>类型: 剧情 / 喜剧 / 奇幻<\/p><p>制片国家/地区: 中国大陆<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-02-12(中国大陆)<\/p><p>片长: 128分钟<\/p><p>又名: Hi, Mom<\/p><p>&nbsp;<\/p><p>你好，李焕英的剧情简介<\/p><p>· · · · · ·<\/p><p>　　2001年的某一天，刚刚考上大学的贾晓玲（贾玲<\/p><p>饰）经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英（张小斐<\/p><p>饰）相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片\u201c广阔天地\u201d，她可以凭借自己超前的思维，让母亲\u201c大有作为\u201d，但结果却让晓玲感到意外......<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":64,"readNum":2438,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:06:39","updateBy":"2","updateTime":"2021-05-16 18:41:50","remark":null,"params":{},"id":121,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/d4ac2e71-4916-4a7e-87ca-b946c9842aa5.jpg","title":"无依之地 Nomadland","subTitle":null,"content":"<p>导演: 赵婷<\/p><p>编剧: 赵婷 / 杰西卡·布鲁德<\/p><p>主演: 弗兰西斯·麦克多蒙德 / 大卫·斯特雷泽恩 / 德里克·贾尼斯 / 泰·斯特雷泽恩 / 卡特·克利福德 / 彼得·斯皮尔斯 / 盖伊·德福雷斯特 / 帕特里夏·格里尔 / 琳达·梅 / 安吉拉·雷耶斯 / 卡尔·R·休斯 / 道格拉斯·G·苏尔 / 瑞安·阿基诺 / 特蕾莎·布坎南 / 凯莉·林恩·麦克德莫特·怀尔德 / 布兰迪·威尔伯 / 马克西·埃切维里 / 鲍勃·威尔斯 / 安妮特·威尔斯 / 瑞秋·班农 / 夏琳·斯旺基<\/p><p>类型: 剧情<\/p><p>制片国家/地区: 美国 / 德国<\/p><p>语言: 英语<\/p><p>上映日期: 2020-09-11(威尼斯电影节) / 2021-01-29(美国) / 2021-02-19(美国网络)<\/p><p>片长: 108分钟<\/p><p>又名: 游牧人生(台) / 浪迹天地(港) / 游牧之地<\/p><p>&nbsp;<\/p><p>无依之地的剧情简介<\/p><p>· · · · · ·<\/p><p>　　基于Jessica Bruder所著书籍《Nomadland: Surviving America in the Twenty-First Century》，讲述一个60多岁的女人在经济大萧条中失去了一切，她作为一个居住在货车里的现代游牧民，开始了穿越美国西部的旅程。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":64,"readNum":3324,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:09:53","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":122,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/13fd1fe4-ec40-4f98-a7d5-698e0cea8b4c.jpg","title":"霸王别姬","subTitle":null,"content":"<p>导演: 陈凯歌<\/p><p>编剧: 芦苇 / 李碧华<\/p><p>主演: 张国荣 / 张丰毅 / 巩俐 / 葛优 / 英达 / 蒋雯丽 / 吴大维 / 吕齐 / 雷汉 / 尹治 / 马明威 / 费振翔 / 智一桐 / 李春 / 赵海龙 / 李丹 / 童弟 / 沈慧芬<\/p><p>/ 黄斐 / 徐杰<\/p><p>类型: 剧情 / 爱情 / 同性<\/p><p>制片国家/地区: 中国大陆 / 中国香港<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 1993-07-26(中国大陆) / 1993-01-01(中国香港)<\/p><p>片长: 171分钟 / 155分钟(美国剧场版)<\/p><p>又名: 再见，我的妾 / Farewell My Concubine / Adieu Ma Concubine<\/p><p>&nbsp;<\/p><p>霸王别姬的剧情简介<\/p><p>· · · · · ·<\/p><p>　　段小楼（张丰毅）与程蝶衣（张国荣）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。 <\/p><p>　　段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":63,"readNum":3672,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:23:39","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":123,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/48cdcb60-92c0-4d7b-9370-1d3f5774356e.jpg","title":"阿甘正传 Forrest Gump","subTitle":null,"content":"<p>导演: 罗伯特·泽米吉斯<\/p><p>编剧: 艾瑞克·罗斯 / 温斯顿·格鲁姆<\/p><p>主演: 汤姆·汉克斯 / 罗宾·怀特 / 加里·西尼斯 / 麦凯尔泰·威廉逊 / 莎莉·菲尔德 / 海利·乔·奥斯蒙 / 迈克尔·康纳·亨弗里斯 / 哈罗德·G·赫瑟姆 / 山姆·安德森 / 伊俄涅·M·特雷奇 / 彼得·道博森 / 希芳·法隆 / 伊丽莎白·汉克斯 / 汉娜·豪尔 / 克里斯托弗·琼斯 / 罗布·兰德里 / 杰森·麦克奎尔 / 桑尼·施罗耶 / 艾德·戴维斯 / 丹尼尔C.斯瑞派克 / 大卫·布里斯宾 / 德博拉·麦克蒂尔 / 艾尔·哈林顿 / 阿非莫·奥米拉 / 约翰·沃德斯塔德 / 迈克尔·伯吉斯 / 埃里克·安德伍德 / 拜伦·明斯 / 斯蒂芬·布吉格沃特 / 约翰·威廉·高尔特 / 希拉里·沙普兰 / 伊莎贝尔·罗斯 / 理查德·达历山德罗 / 迪克·史迪威 / 迈克尔-杰斯 / 杰弗里·布莱克 / 瓦妮莎·罗斯 / 迪克·卡维特 / 马拉·苏查雷特扎 / 乔·阿拉斯奇 / W·本森·泰瑞<\/p><p>类型: 剧情 / 爱情<\/p><p>制片国家/地区: 美国<\/p><p>语言: 英语<\/p><p>上映日期: 1994-06-23(洛杉矶首映) / 1994-07-06(美国)<\/p><p>片长: 142分钟<\/p><p>又名: 福雷斯特·冈普<\/p><p>&nbsp;<\/p><p>阿甘正传的剧情简介<\/p><p>· · · · · ·<\/p><p>　　阿甘（汤姆·汉克斯<\/p><p>饰）于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘\u201c傻人有傻福\u201d，要他自强不息。 <\/p><p>　　阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮（罗宾·莱特·潘<\/p><p>饰），在珍妮 和妈妈的爱护下，阿甘凭着上帝赐予的\u201c飞毛腿\u201d开始了一生不停的奔跑。 <\/p><p>　　阿甘成为橄榄球巨星、越战英雄、乒乓球外交使者、亿万富翁，但是，他始终忘不了珍妮，几次匆匆的相聚和离别，更是加深了阿甘的思念。 <\/p><p>　　有一天，阿甘收到珍妮的信，他们终于又要见面\u2026\u2026<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":642,"readNum":9427,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:25:23","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":124,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/f8294d18-25b3-4b11-ac16-fddd3433f33a.jpg","title":"美丽人生 La vita è bella","subTitle":null,"content":"<p>导演: 罗伯托·贝尼尼<\/p><p>编剧: 温琴佐·切拉米 / 罗伯托·贝尼尼<\/p><p>主演: 罗伯托·贝尼尼 / 尼可莱塔·布拉斯基 / 乔治·坎塔里尼 / 朱斯蒂诺·杜拉诺 / 赛尔乔·比尼·布斯特里克 / 玛丽萨·帕雷德斯 / 霍斯特·布赫霍尔茨 / 利迪娅·阿方西 / 朱利亚娜·洛约迪切 / 亚美利哥·丰塔尼 / 彼得·德·席尔瓦 / 弗朗西斯·古佐 / 拉法埃拉·莱博罗尼 / 克劳迪奥·阿方西 / 吉尔·巴罗尼 / 马西莫·比安奇 / 恩尼奥·孔萨尔维 / 吉安卡尔洛·科森蒂诺 / 阿伦·克雷格 / 汉尼斯·赫尔曼 / 弗兰科·梅斯科利尼 / 安东尼奥·普雷斯特 / 吉娜·诺维勒 / 理查德·塞梅尔 / 安德烈提多娜 / 迪尔克·范登贝格 / 奥梅罗·安东努蒂<\/p><p>类型: 剧情 / 喜剧 / 爱情 / 战争<\/p><p>制片国家/地区: 意大利<\/p><p>语言: 意大利语 / 德语 / 英语<\/p><p>上映日期: 2020-01-03(中国大陆) / 1997-12-20(意大利)<\/p><p>片长: 116分钟 / 125分钟(戛纳电影节)<\/p><p>又名: 一个快乐的传说(港) / Life Is Beautiful<\/p><p>&nbsp;<\/p><p>美丽人生的剧情简介<\/p><p>· · · · · ·<\/p><p>　　犹太青年圭多（罗伯托·贝尼尼）邂逅美丽的女教师多拉（尼可莱塔·布拉斯基），他彬彬有礼的向多拉鞠躬：\u201c早安！公主！\u201d。历经诸多令人啼笑皆非的周折后，天遂人愿，两人幸福美满的生活在一起。 <\/p><p>　　然而好景不长，法西斯政权下，圭多和儿子被强行送往犹太人集中营。多拉虽没有犹太血统，毅然同行，与丈夫儿子分开关押在一个集中营里。聪明乐天的圭多哄骗儿子这只是一场游戏，奖品就是一辆大坦克，儿子快乐、天真的生活在纳粹的阴霾之中。尽管集中营的生活艰苦寂寞，圭多仍然带给他人很多快乐，他还趁机在纳粹的广播里问候妻子：\u201c早安！公主！\u201d <\/p><h2>　　法西斯政权即将倾覆，纳粹的集中营很快就要接受最后的清理，圭多编给儿子的游戏该怎么结束？他们一家能否平安的度过这黑暗的年代呢？<\/h2>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":563,"readNum":8531,"type":"3","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:28:08","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":125,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/0bf0aee9-17b8-4f67-90ca-985d39756eba.jpg","title":"贾玲母亲节发文感谢观众 称以后要为妈妈李焕英活","subTitle":null,"content":"<p>新浪娱乐讯 5月9日母亲节，贾玲[微博]在微博发长文，对支持电影《你好，李焕英》的朋友表达感谢：\u201c就像电影54亿票房后，我想谢谢你们，但不知道怎么说，就说一句：都在电影里了吧。\u201d但是贾玲也表示，电影火了以后，自己也有很多压力，不敢用力过猛地宣传，不敢跑路演，每次上热搜都很惊恐，甚至连张小斐的名字都不敢提了。贾玲也在文章最后提到了自己的母亲李焕英，对母亲表达了深深的感谢：\u201c应该也只有妈妈吧，这个世上有一个人以你的喜怒哀乐来决定自己的喜怒哀乐，你从不质疑她愿意为你付出一切，包括生命。世上为你活着的人没了，接下来更要为她好好活着了。谢谢你们，谢谢妈妈~\u201d言语诚恳，真情实感。<\/p><p>&nbsp;<\/p><p>　　网友们看到后也纷纷为贾玲打call：\u201c玲姐真的好棒好棒，谢谢你让我们认识了那么好的李焕英阿姨！\u201d\u201c你是好女儿，也是好喜剧演员，更是好导演！李焕英真的值得！今天，祝李焕英女士母亲节快乐！你要更开心快乐幸福她才会更安心。\u201d（砂糖桃子/文）<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":422,"readNum":4572,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:29:14","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":126,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/da1f0600-8cec-4819-b074-52eec3095160.jpg","title":"盖尔·加朵证实曾被乔斯·韦登威胁终结职业生涯","subTitle":null,"content":"<p>近日，盖尔·加朵在采访中证实乔斯·韦登曾在电影《正义联盟》片场威胁过她。<\/p><p>&nbsp;<\/p><p>盖尔·加朵承认曾被乔斯·韦登威胁毁事业盖尔·加朵承认曾被乔斯·韦登威胁毁事业<\/p><p>盖尔·加朵承认曾被乔斯·韦登威胁毁事业盖尔·加朵承认曾被乔斯·韦登威胁毁事业<\/p><p>&nbsp;<\/p><p>　　新浪娱乐讯<\/p><p>近日，盖尔·加朵在采访中证实乔斯·韦登曾在电影《正义联盟》片场威胁过她，表示\u201c乔斯·韦登跟我说，他要终结我的职业生涯，他直接告诉我如果我做了不该做的，他一定会让我的职业生涯以悲惨收尾，而我马上就处理好了\u201d。<\/p><p>&nbsp;<\/p><p>　　THR获悉，乔斯·韦登曾在《正义联盟》重拍期间不止和钢骨扮演者Ray Fisher一个人发生冲突，而是所有人，甚至包括铁叔Jeremy Irons，尤其他曾逼盖尔·加朵说出她不乐意说的台词，威胁要毁了她的事业，并损《神奇女侠》导演派蒂·杰金斯。尽管钢骨扮演者Ray Fisher不愿透露盖尔·加朵和乔斯·韦登具体发生了什么冲突，不过一位现场目击工作人员在接受华纳的调查时透露在一次争吵后，乔斯·韦登吹嘘说自己已经和盖尔加朵闹翻了，自己才是编剧，让盖尔加朵闭嘴说该说的台词，\u201c他也可以让她在这部影片显得愚蠢无比\u201d<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":43,"readNum":2563,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:33:57","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":127,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/73d96f4c-b90a-4e9b-b433-58fe1e0bc5c4.jpg","title":"新片出演17岁的中学生？李晨发文澄清","subTitle":null,"content":"<p>8日，李晨发文回应：\u201c\u201c铁驹铁驹，举重第一，要问年纪，不是十七。\u201d<\/p><p>&nbsp;<\/p><p>　　新浪娱乐讯<\/p><p>近日，一段李晨拍摄的新电影片段曝光。视频中，42岁的李晨留着齐刘海锅盖头，身穿运动服，似扮演17岁的中学生。8日，李晨发文回应：\u201c铁驹铁驹，举重第一，要问年纪，不是十七。\u201d并配上自己角色的表情包。<\/p><p>&nbsp;<\/p><p>　　原来网上曝光的是李晨在电影中饰演的牛铁驹假扮17岁中学生的戏份。网友在评论中调侃：\u201c皱纹都差不多有17条了！\u201d<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":53,"readNum":2341,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:34:49","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":128,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/c0813830-a9f2-43dd-9ae9-6bade95d9c27.jpg","title":"张艺谋说谋女郎不能是整容脸 动态要适合大银幕","subTitle":null,"content":"<p>新浪娱乐讯<\/p><p>近日，张艺谋上节目提及自己选演员的标准，表示选\u201c谋女郎\u201d需要适合大银幕，会尽量避免与整过容的演员合作。<\/p><p>&nbsp;<\/p><p>　　张艺谋表示，选演员还是从角色出发，当然也带有自己的审美观念，首先是要适合大银幕，因为电影在视觉艺术上是殿堂级的，从镜头来看要适合，生活中的大美人在大银幕上不一定合适。<\/p><p>&nbsp;<\/p><p>　　他也表示自己选演员反对整容，整容会把脸上的肌肉破坏，会尽量规避与整过容的演员合作。但他也表示，这么说不是反对整容行业，只是从拍电影的角度来说，因为（整过容）动态的时候会有一些问题，大银幕会把演员的脸放大几万倍，是遮不住的。<\/p><p>&nbsp;<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":23,"readNum":2578,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:35:55","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":129,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/3de3f5f8-dc82-4aba-952e-8bb2ee5d0b95.jpg","title":"韩影票房：姜河那新片夺冠 《米纳里》票房回温","subTitle":null,"content":"<p>2021/04/30\u20142021/05/02（根据周末人次排名）<\/p><p>&nbsp;<\/p><p>　　名次<\/p><p>片名 上映时间 占有率 周末人次 累计人次<\/p><p>&nbsp;<\/p><p>　　1[57]《雨和你的故事》 2021/04/28 25.8% 122，261 174，742<\/p><p>&nbsp;<\/p><p>　　2[11]《信使》 2021/04/28 18.5% 88，501 130，858<\/p><p>&nbsp;<\/p><p>　　3[1] 《明天的记忆》 2021/04/21 11.4% 55，010 247，776<\/p><p>&nbsp;<\/p><p>　　4[5]《米纳里》 2021/03/03 10.7% 52，745 1，026，665<\/p><p>&nbsp;<\/p><p>　　5[2]《鬼灭之刃剧场版：无限列车篇》 2021/01/27 9.5% 43，929 1，893，322<\/p><p>&nbsp;<\/p><p>　　6[4]《名侦探柯南：绯色的子弹》 2021/04/16 5.8% 28，264 175，502<\/p><p>&nbsp;<\/p><p>　　7[3] 《徐福》 2021/04/15 5.2% 24，497 385，296<\/p><p>&nbsp;<\/p><p>　　8[9]《无依之地》 2021/04/15 2.5% 11，900 50，342<\/p><p>&nbsp;<\/p><p>　　9[35]《海底小纵队：火焰之环》 2021/04/28 1.8% 10，090 11，685<\/p><p>&nbsp;<\/p><p>　　10[51]《神枪手》 2021/03/31 1.7% 8，557 15，328<\/p><p>&nbsp;<\/p><p>　　韩国最新票房榜出炉，姜河那和千玗嬉联袂主演新片《雨和你的故事》凭借超过10万人的支持成为新的票房冠军。该片由曹溱模导演，讲述了长时间思念对方却无法相见的男女之间的故事，在刚刚过去的周末影片抢占了四分之一的票房市场。<\/p><p>&nbsp;<\/p><p>　　由多米尼克·库克执导，本尼迪克特·康伯巴奇、瑞秋·布罗斯纳安、米勒·尼尼兹主演的剧情片《信使》新片上榜排在榜单亚军位置，该片根据真实事件改编，讲述了英国商人葛莱维·伟恩帮助CIA渗透苏联核武器项目的故事，影片在刚刚过去的周末共吸引到近9万人观影。<\/p><p>&nbsp;<\/p><p>　　上周冠军片《明天的记忆》降至榜单第三位，影片在上映的第二个周末共吸引到5.5万观众，这一数据约为上周同期的一半水平。而在颁奖礼上大放异彩，并帮助尹汝贞获得最佳女配角奖的《米纳里》也在刚刚过去的周末引发又一波观影潮，并使得影片的观影总人数顺利突破百万大关。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　日本动画片《鬼灭之刃剧场版：无限列车篇》降至榜单第五位，在周末三天时间里，影片共吸引4.3万人观影，影片在韩上映已超过3个月，还能表现出如此的票房号召力实在惊人。《名侦探柯南：绯色的子弹》降至榜单第六位，影片在周末三天里共吸引到2.8万观众，市场占有率不足一成。上周冠军片《徐福》降至榜单第七位，受线上线下同期上映的影响，在刚刚过去的周末仅有2.4万观众选择在周末走进电影院观影。<\/p><p>&nbsp;<\/p><p>　　获得最佳导演奖的影片《无依之地》同样引发一波观影潮，并榜单上升至第八位，有超过一万名观众在刚刚过去的周末选看了这部影片。<\/p><p>&nbsp;<\/p><p>　　风靡全球知名动画IP\u201c海底小纵队\u201d动画剧集播出十年以后的首部大电影《海底小纵队：火焰之环》新片上榜排在第九位，影片讲述了环太平洋火山危机爆发之后，海底小纵队成员团结一心，乘坐新的火山虾舰艇救援海底生物的故事，在刚刚过去的周末共吸引超过一万名观众。罗伯特·洛伦兹执导，连姆·尼森主演的动作片《神枪手》以市场占有率方面0.1%之差本周榜单垫底，影片讲述了在边界农场中过着与世无争生活的吉姆·汉森，为保护被黑帮追杀男孩，将他送到芝加哥家族去的故事。（雪莉天才）<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":43,"readNum":3215,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:37:41","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":130,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/e2fe8e88-90b0-40ea-8354-ba5015ae5a0b.png","title":"春季档观众满意度创新高 《悬崖之上》居榜首","subTitle":null,"content":"<p>\u201c五一\u201d期间上映的6部影片中，《悬崖之上》《扫黑·决战》《追虎擒龙》《你的婚礼》满意度均超80分。<\/p><p>&nbsp;<\/p><p>　　中国电影观众满意度调查2021年春季档调查结果显示，春季档观众满意度得分83.1分，为2015年开始调查以来同档期最高分，较2019年同期上涨1.6分。其中\u201c五一\u201d期间上映的谍战片《悬崖之上》以85.8分夺得档期满意度冠军，清明假期上映的亲情片《我的姐姐》以85.0分居档期第二位，4月21日压哨定档\u201c五一\u201d的犯罪剧情片《扫黑·决战》满意度84.8分居档期第三位。<\/p><p>&nbsp;<\/p><p>　　\u201c悬崖\u201d\u201c姐姐\u201d和\u201c扫黑\u201d三大指数各居其首<\/p><p>&nbsp;<\/p><p>　　2021年春季档对从四月初到\u201c五一\u201c在内的10部重点国产影片进行了调研，其中6部影片满意度超80分进入\u201c满意\u201d区间。其中，\u201c五一\u201d期间上映的6部影片中，《悬崖之上》《扫黑·决战》《追虎擒龙》《你的婚礼》满意度均超80分。<\/p><p>&nbsp;<\/p><p>　　《悬崖之上》《我的姐姐》和《扫黑·决战》为档期满意度前三甲，在包揽档期影片观赏性、思想性和传播度前三位的同时，三部影片各领得一项指数头牌。张艺谋导演的《悬崖之上》打破了国产谍战片多年的沉寂，满意度85.8分，观赏性85.7分为档期最高；《我的姐姐》是青年演员张子枫首次担当主演的影片，通过两代<\/p><p>\u201c姐姐\u201d的故事折射社会现实，引发了观众的共鸣，传播度以84.6分居首；《扫黑·决战》为国内首部写真式展现全国扫黑除恶斗争的故事片，既直击社会痛点，又彰显国家行动之坚决有力，以87.5分获思想性之首。<\/p><p>&nbsp;<\/p><p>　　王晶导演的《追虎擒龙》从片名、主创班底和故事内容来看都是观众熟悉的\u201c配方\u201d，整体创作水准在线，满意度82.3分，但影片新鲜度得分居第7位，是档期内满意度与新鲜度排序差距最大的影片，显示了影片叙事有待突破。青春爱情影片《你的婚礼》观众群体指向明确，女性观众比男性观众满意度高1.7分，是此项分差最大的影片，整片满意度80.8分，创作中规中矩，但未形成亮眼突破。《第十一回》以少有的章回体叙事，隐喻风格显著，满意度80.5分；《秘密访客》是导演陈正道的又一悬疑类型片，融合剧本杀推理和惊悚元素，满意度79.2分，居\u201c比较满意\u201d高位，但这两部影片在类型创作上都还有讨论空间。根据安妮宝贝小说改编的《八月未央》、Papi酱的电影首秀《明天会好的》以及马丽和宋佳主演的喜剧《阳光劫匪》在电影创作上尚有些许缺憾，得分在78.7-78.9分之间。<\/p><p>&nbsp;<\/p><p>　　对比影片上映五天累计票房，可以看到观众满意度对观影人次及票房走势构成正向影响。《悬崖之上》和《我的姐姐》的高满意度有效吸引了观众，拉升了票房，《悬崖之上》日观影人次及票房自5月3日反超《你的婚礼》居档期首位，《我的姐姐》自4月2日上映后连续夺得14天观影人次及票房日冠。《扫黑·决战》满意度较高，观影人次及票房呈现上扬走势，从5月1日到5月4日，由第六排位升至第三排位，而同期满意度位居第五的《你的婚礼》观影人次及票房出现较大幅度下滑。同时，居于调查结果排序后三部的影片《八月未央》《明天会好的》和《阳光劫匪》观影人次均低于150万人次，票房则均未超5000万元。&nbsp;<\/p><p>&nbsp;<\/p><p>　　普通和专业观众满意度评价排序趋同，专业观众评价分差显著<\/p><p>&nbsp;<\/p><p>　　2021年春季档影片整体品质较为分明，普通观众和专业观众评价排序基本趋同，调查的10部影片中，《悬崖之上》《我的姐姐》《扫黑·决战》《追虎擒龙》4部影片均获得了不同层次观众的相对较高评价，而《秘密访客》《八月未央》《明天会好的》《阳光劫匪》四部影片则评价均落后。《第十一回》和《你的婚礼》整体评价居中，其中专业观众对艺术性相对较强的剧情片《第十一回》评价相对较高，而普通观众则更偏爱青年明星参演、有大众共鸣度的爱情电影《你的婚礼》。<\/p><p>&nbsp;<\/p><p>　　但从分值上看，专业观众整体评价分差较大，排名第一的《悬崖之上》专业观众满意度为84.7分，居历史调查329部影片的第八位，而档期排名末位的《八月未央》专业观众满意度不足60分，二者分差达28.9分。同比，在普通观众评价中二者分差仅为6.1分。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　在普通观众细分评价中，《悬崖之上》的故事喜爱度、主要演员的表演、视觉效果、音乐效果和精彩对白五项指标得分均为档期最高；《我的姐姐》各项指标得分相对较为均衡，其传播方式得分为档期最高；《扫黑·决战》新鲜感、不枯燥、正能量和思想深刻性得分均居档期第一。另外，《追虎擒龙》的主要演员的表演、不枯燥得分也进入档期前三名。<\/p><p>&nbsp;<\/p><p>　　在专业观众细分评价中，《悬崖之上》获得了12项指标中10项指标的档期最高评分，其中主要演员的表演为影片观赏性各项指标中的最高分，另外情绪情感感染力、视觉效果、类型创作、不枯燥得分也均在83分之上。《我的姐姐》思想情感的深广度居档期第一位，《追虎擒龙》传播方式得分为档期最高，《第十一回》的创意新颖度、音乐效果和精彩对白得分也居于档期前三位。<\/p><p>&nbsp;<\/p><p>　　2015年、2017年、2019年和今年中国电影观众满意度调查中还对春季档头部进口影片进行了辐射调查，其中，2015年春季档《速度与激情7》满意度为85.2分,2017年春季档《速度与激情8》满意度为86.6分，2019年《复仇者联盟4：终局之战》满意度为89.1分，以他们为代表的进口片票房表现更为强势。<\/p><p>&nbsp;<\/p><p>　　而2021年春季档大体量进口影片寥寥，辐射调查的于3月底上映、2020年以来票房最高的进口片《哥斯拉大战金刚》满意度为79.2分，未进入\u201c满意\u201d区间，与主调查的10部国产影片相比仅排在第八位。在这种形势下，国产片一方面获得了充足市场空间，另一方面必须肩负起提振电影市场的重担。五一假期票房统计结果显示，4月30日-5月5日，满意度调查覆盖的6部同期公映的国产影片共吸引4490万人次走进影院观影，收获17.1亿元票房，完美支撑了整个档期，凸显了国产影片创作的进步。<\/p><p>&nbsp;<\/p><p>　　春季档满意度调查结果还显示，影片要获得较好市场收益，高品质+强营销缺一不可。在普通观众观影驱动因素调查中，满意度最高的《悬崖之上》是\u201c五一\u201d假期上映的电影中唯一进行超前点映的影片，假期中宣传攻势更有增无减，顺利助推口碑发酵及扩散，\u201c口碑评价好\u201d观影驱动因素排位第一。《我的姐姐》利用清明前后相对宽松的竞争环境强化热点话题和口碑营销，《你的婚礼》面向特定受众进行了有节奏的精准营销，\u201c话题性十足\u201d观影驱动因素占比位列前两名，有效拉动排片和观影。相比之下，满意度排名第三的《扫黑·决战》仓促定档，缺乏相对应的营销支持力度，掣肘了影片上映后的市场表现。所谓酒香也怕巷子深<\/p><p>，\u201c内外兼修\u201d方能实现百花齐放春满园。<\/p><p>&nbsp;<\/p><p>　　中国电影观众满意度调查由中国电影艺术研究中心联合艺恩进行，是一套独立于票房、售票及社交网站之外的电影综合评价体系。满意度调查采用影院现场抽样调查、一线从业者和专家在线调查、大数据抓取分析等方法，以观赏性、思想性和传播度三大指数对国产电影进行综合评价，并引入新鲜度指标评价影片创新性。调查样本分为普通观众、专业观众两个群体，覆盖全国一二三四线城市。截止2021年春季档，中国电影观众满意度调查已完成了39个档期调查。<\/p><p>&nbsp;<\/p><p>　　（总台央视记者曹岩）<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":42,"readNum":4621,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:38:36","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":131,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/e05ac07a-f140-4635-9a9b-094f57e65823.jpg","title":"小罗伯特·唐尼助理车祸去世 漫威及多名演员悼念","subTitle":null,"content":"<p>新浪娱乐讯 5月7日，小罗伯特·唐尼的多年助理吉米·里奇当地时间周三因车祸去世，唐尼发文悼念：\u201c他是我的兄弟、得力助手、孩子们的叔叔，所有体验过他独特性格和智慧的人都深爱着他。我们的思念献给他的亲人、朋友、同事，以及所有知道他支持我康复、生活和事业每一步的粉丝们\u201d<\/p><p>。<\/p><p>&nbsp;<\/p><p>　　漫威和多名演员也也表示缅怀，克里斯·埃文斯称\u201c我不知道该说什么，吉米·里奇与众不同，他给他遇到的每个人都留下了不可磨灭的印象，尤其是我的兄弟唐尼，他们是密不可分的。请在今天花点时间向唐尼展示，在这个令人难以置信的黑暗时期里有多少人爱他，与他同在。\u201d<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":42,"readNum":2679,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:39:39","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":132,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/97ef1138-aa35-4a11-b697-f273342ad40c.jpg","title":"Netflix拿下杨紫琼新片发行权 中年版霹雳娇娃？","subTitle":null,"content":"<p>　新浪娱乐讯<\/p><p>北京时间5月6日消息，Netflix拿下女性为主角的动作惊悚片《火药奶昔》美国发行权，该片续集也在早期运作中。<\/p><p>&nbsp;<\/p><p>　　凯伦·吉兰、琳娜·海蒂、杨紫琼、安吉拉·贝塞特、卡拉·古奇诺、克洛伊·科尔曼等主演，纳沃特·帕普沙多（《大坏狼》《26种新死法》）执导，讲述三代女杀手在一个晚上努力阻止生活中挥之不去的暴力恶性循环。<\/p><p>&nbsp;<\/p><p>　　故事聚焦一对母女杀手：吉兰饰演的Sam在12岁时就被海蒂饰演的妈妈Scarlet抛弃\u2014\u2014Scarlet是一个精英杀手，当时在为犯罪集团The Firm工作，却因某些原因被迫抛下了女儿。15年后，Sam已经跟母亲一样成为了顶尖杀手，用自己的\u201c才能\u201d为The Firm执行各种危险任务，扫清障碍，对The Firm，她既高效，又忠诚。<\/p><p>&nbsp;<\/p><p>　　但某次，一桩高风险任务出了错，Sam必须在效忠The Firm和保护一个无辜的8岁女孩（科尔曼）之间做出选择。此后她也成了追杀目标，唯一的生路就是与妈妈重逢，并跟她和她那致命的合作组织The Librarians（贝赛特、杨紫琼和古奇诺）联手。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":43,"readNum":6263,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:40:37","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":133,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/00166cd1-e43c-477a-91a6-d538d911b806.jpg","title":"本人辟谣！加菲尔德否认参演新《蜘蛛侠》电影","subTitle":null,"content":"<p>安德鲁·加菲尔德在新采访中否认自己参演《蜘蛛侠：英雄无归》：\u201c太离谱了兄弟们，我经常看到网络上一些关注蜘蛛侠的热搜，我真的很想让他们冷静啊，但一个人说服所有人真的太难了。片方可能在搞一些东西，但我真的没有接到任何电话！\u201d<\/p><p>&nbsp;<\/p><p>　　安德鲁·加菲尔德此前曾主演《超凡蜘蛛侠》与《超凡蜘蛛侠2》，饰演蜘蛛侠彼得·帕克一角，此前曾有多方传闻说安德鲁·加菲尔德与托比·马奎尔（老版《蜘蛛侠》饰演者》将会出演《蜘蛛侠：英雄无归》，实现三代蜘蛛侠同框。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":24,"readNum":5113,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-10 10:41:32","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":134,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/10/44128cc4-802f-4e40-b9b3-f748996d0d11.png","title":"《黑白魔女库伊拉》发布特辑 石头姐拍摄花絮曝光","subTitle":null,"content":"<p>新浪娱乐讯<\/p><p>北京时间5月6日消息，迪士尼真人电影《黑白魔女库伊拉》发布新特辑，主演艾玛·斯通谈\u201c成为库伊拉\u201d的经历，也有妆发、拍摄花絮。<\/p><p>&nbsp;<\/p><p>　　讲述经典动画《101忠狗》反派库伊拉的起源故事，石头姐化身画风华丽邪恶的\u201c时尚女魔头\u201d，艾玛·汤普森、保罗·沃尔特·豪泽、乔尔·弗莱、马克·斯特朗、柯尔比·豪威尔-巴普蒂斯特、艾米丽·比查姆等也出演，《我，花样女王》《充气娃娃之恋》导演克雷格·吉勒斯佩执导。北美5月28日上映，同天登陆Disney+。<\/p><p>&nbsp;<\/p><p>　　该片基于道迪·史密斯所著小说，设定在1970年代朋克摇滚革命时期的伦敦，年轻女孩艾丝黛拉是个骗子，她聪明而富有创造力，决心用她的设计让自己出名。她和两个年轻小偷成为了朋友，后者欣赏她恶作剧的嗜好，他们一起在伦敦街头谋生。艾丝黛拉的时尚天赋吸引了男爵夫人冯·赫尔曼的注意，她是个时尚传奇，有着惊人的品味和高贵。但她们的关系引发了一系列的事件、揭示了一些真相，将使艾丝黛拉拥抱她邪恶的一面，成为喧闹、时髦、一心复仇的库伊拉。<\/p>","status":"Y","publishDate":"2021-05-10","tags":null,"commentNum":null,"likeNum":23,"readNum":2341,"type":"23","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-04-01 11:56:38","updateBy":"1","updateTime":"2021-05-17 12:26:39","remark":null,"params":{},"id":5,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/06/72bfbc63-268e-4abf-b497-c9dca9bf431a.jpg","title":"悬崖之上","subTitle":"","content":"<p>导演: 张艺谋<\/p><p>编剧: 全勇先 / 张艺谋<\/p><p>主演: 张译 / 于和伟 / 秦海璐 / 朱亚文 / 刘浩存 /<\/p><p><span style=\"color: rgb(102, 102, 102);\">类型:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;剧情&nbsp;/&nbsp;动作&nbsp;/&nbsp;悬疑<\/span><\/p><p><span style=\"color: rgb(102, 102, 102);\">制片国家/地区:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;中国大陆 / 中国香港<\/span><\/p><p><span style=\"color: rgb(102, 102, 102);\">语言:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;汉语普通话 / 英语<\/span><\/p><p><span style=\"color: rgb(102, 102, 102);\">上映日期:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;2021-04-30(中国大陆)<\/span><\/p><p><span style=\"color: rgb(102, 102, 102);\">片长:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;120分钟<\/span><\/p><p><span style=\"color: rgb(102, 102, 102);\">又名:<\/span><span style=\"color: rgb(17, 17, 17);\">&nbsp;Impasse / Cliff Walkers<\/span><\/p><p><span style=\"color: rgb(17, 17, 17);\">-<\/span><\/p><h3><strong>悬崖之上的剧情简介&nbsp;· · · · · ·<\/strong><\/h3><p> 上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为\u201c乌特拉\u201d的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于\u201c悬崖之上\u201d的行动小组面临严峻考验。<\/p><p>-<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":10,"likeNum":320,"readNum":2003,"type":"2","top":"Y","hot":"Y"},{"searchValue":null,"createBy":"1","createTime":"2021-04-01 12:12:45","updateBy":"1","updateTime":"2021-05-17 12:27:14","remark":null,"params":{},"id":6,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/06/c4cf86a6-6f45-440d-823c-050aace5dc9f.jpg","title":"寻汉计","subTitle":null,"content":"<p>导演: 唐大年<\/p><p>编剧: 赵赵<\/p><p>主演: 任素汐 / 李保田 / 王子川 / 张本煜 / 李勤勤 / 更多...<\/p><p>类型: 喜剧<\/p><p>制片国家/地区: 中国大陆 / 中国香港<\/p><p>语言: 汉语普通话<\/p><p>上映日期: 2021-05-01(中国大陆)<\/p><p>片长: 106分钟<\/p><p>又名: 生不由己<\/p><p>&nbsp;<\/p><p>寻汉计的剧情简介<\/p><p>· · · · · ·<\/p><p>&nbsp;2016年伊始，大龄女青年王招（任素汐 饰）离婚后发现自己怀了前夫的孩子，然而此时非婚生子女尚不能登记户口，千方百计想留下这个孩子的她，在姥爷（李保田饰）的热心\u201c帮助\u201d下，开启了一段阴差阳错的\u201c寻汉\u201d之旅\u2026\u2026<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":null,"likeNum":306,"readNum":1542,"type":"2","top":"Y","hot":"Y"},{"searchValue":null,"createBy":"1","createTime":"2021-05-06 15:27:53","updateBy":"1","updateTime":"2021-05-17 12:28:03","remark":null,"params":{},"id":11,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/06/7e65c58e-0735-4cc5-a1f2-eac748cdb3ed.jpg","title":"指环王3","subTitle":null,"content":"<p>导演: 彼得·杰克逊<\/p><p>编剧: 弗兰·威尔士 / 菲利帕·鲍恩斯 / 彼得·杰克逊 / J·R·R·托尔金<\/p><p>主演: 伊利亚·伍德 / 西恩·奥斯汀 / 维果·莫腾森 / 奥兰多·布鲁姆 / 伊恩·麦克莱恩 / 更多...<\/p><p>类型: 剧情 / 动作 / 奇幻 / 冒险<\/p><p>制片国家/地区: 美国 / 新西兰<\/p><p>语言: 英语 / 昆雅语 / 古英语 / 辛达林语<\/p><p>上映日期: 2004-03-12(中国大陆) / 2021-05-14(中国大陆重映) / 2003-12-17(美国)<\/p><p>片长: 201分钟 / 254分钟(加长版) / 263分钟(蓝光加长版)<\/p><p>又名: 魔戒三部曲：王者再临(台/港) / 指环王III：王者无敌 / 魔戒3：王者归来 / 指环王3：国王归来<\/p><p>&nbsp;<\/p><p>指环王3：王者无敌的剧情简介<\/p><p>· · · · · ·<\/p><p>&nbsp;魔幻战争逐渐进入高潮阶段。霍比特人佛罗多（伊利亚·伍德 Elijah Wood 饰）携带着魔戒，与伙伴山姆（西恩·奥斯汀 Sean Astin 饰）以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索伦为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫（伊恩·麦克莱恩 Ian McKellen 饰）率中土勇士们镇守刚铎首都\u2014\u2014白城米那斯提里斯。魔兽大军压境，黑暗与光明的决战即将来临\u2026\u2026 <\/p><p>&nbsp;<\/p><p>&nbsp;本片是\u201c指环王三部曲\u201d的终结篇，根据英国作家J.R.R.托尔金（J.R.R. Tolkien）同名魔幻巨著《指环王》（The Lord of the Rings）改编，并荣获2004年第76届奥斯卡最佳影片、最佳导演、最佳改编剧本、最佳剪辑、最佳艺术指导、最佳服装设计、最佳化妆、最佳视觉效果、最佳音效、最佳配乐和最佳歌曲等11项大奖。<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":null,"likeNum":543,"readNum":4327,"type":"12","top":"Y","hot":"Y"},{"searchValue":null,"createBy":"1","createTime":"2021-05-06 15:29:57","updateBy":"1","updateTime":"2021-05-17 12:28:40","remark":null,"params":{},"id":12,"appType":"movie","cover":"/prod-api/profile/upload/image/2021/05/06/73685d70-5024-4ffe-af76-209dd7476e0d.jpg","title":"肖申克的救赎","subTitle":null,"content":"<p>导演: 弗兰克·德拉邦特<\/p><p>编剧: 弗兰克·德拉邦特 / 斯蒂芬·金<\/p><p>主演: 蒂姆·罗宾斯 / 摩根·弗里曼 / 鲍勃·冈顿 / 威廉姆·赛德勒 / 克兰西·布朗 / <\/p><p>类型: 剧情 / 犯罪<\/p><p>制片国家/地区: 美国<\/p><p>语言: 英语<\/p><p>上映日期: 1994-09-10(多伦多电影节) / 1994-10-14(美国)<\/p><p>片长: 142分钟<\/p><p>又名: 月黑高飞(港) / 刺激1995(台) / 地狱诺言 / 铁窗岁月 / 消香克的救赎<\/p><p>-<\/p><p>肖申克的救赎的剧情简介<\/p><p>· · · · · ·<\/p><p>一场谋杀案使银行家安迪（蒂姆\u2022罗宾斯 Tim Robbins 饰）蒙冤入狱，谋杀妻子及其情人的指控将囚禁他终生。在肖申克监狱的首次现身就让监狱\u201c大哥\u201d瑞德（摩根\u2022弗里曼 Morgan Freeman 饰）对他另眼相看。瑞德帮助他搞到一把石锤和一幅女明星海报，两人渐成患难<\/p><p>之交。很快，安迪在监狱里大显其才，担当监狱图书管理员，并利用自己的金融知识帮助监狱官避税，引起了典狱长的注意，被招致麾下帮助典狱长洗黑钱。偶然一次，他得知一名新入狱的小偷能够作证帮他洗脱谋杀罪。燃起一丝希望的安迪找到了典狱长，希望他能帮自己翻案。阴险伪善的狱长假装答应安迪，背后却派人杀死小偷，让他唯一能合法出狱的希望泯灭。沮丧的安迪并没有绝望，在一个电闪雷鸣的风雨夜，一场暗藏几十年的越狱计划让他自我救赎，重获自由！老朋友瑞德在他的鼓舞和帮助下，也勇敢地奔向自由。 <\/p><p>&nbsp;<\/p><p>&nbsp;本片获得1995年奥斯卡10项提名，以及金球奖、土星奖等多项提名。<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":1,"likeNum":642,"readNum":3794,"type":"3","top":"Y","hot":"Y"}]
     * code : 200
     * msg : 查询成功
     */

    public int total;
    public int code;
    public String msg;
    public List<RowsBean> rows;

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public List<RowsBean> getRows() {
        return rows;
    }

    public void setRows(List<RowsBean> rows) {
        this.rows = rows;
    }

    public static class RowsBean {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-10 09:09:15
         * updateBy : 2
         * updateTime : 2021-09-29 11:09:58
         * remark : null
         * params : {}
         * id : 99
         * appType : movie
         * cover : /prod-api/profile/upload/image/2021/05/10/e0844f6e-50f4-4e64-b0c9-0867c73f86ef.jpg
         * title : 真·三国无双
         * subTitle : null
         * content : <p>导演: 周显扬</p><p>编剧: 杜致朗</p><p>主演: 古天乐 / 王凯 / 杨祐宁 / 韩庚 / 古力娜扎 / </p><p>类型: 动作 / 奇幻 / 古装</p><p>制片国家/地区: 中国大陆 / 中国香港</p><p>语言: 汉语普通话 / 粤语</p><p>上映日期: 2021-05-01(中国大陆) / 2021-04-29(中国香港)</p><p>片长: 117分钟</p><p>又名: 真三国无双电影版 / 三国无双 / Dynasty Warriors</p><p>&nbsp;</p><p>真·三国无双的剧情简介</p><p>· · · · · ·</p><p>　　电影根据同名游戏改编，讲述了动荡的东汉末年，汉室摇摇欲坠，董卓入京霸占朝野，引起天下动荡，身怀绝世武艺的曹操、吕布、刘备、关羽、张飞等各路英雄豪杰纷纷崛起，一场群雄逐鹿的大混战正式拉开序幕。在乱世中，到底谁才是真正的无双英雄……</p>
         * status : Y
         * publishDate : 2021-05-10
         * tags : null
         * commentNum : 6
         * likeNum : 39
         * readNum : 5632
         * type : 2
         * top : N
         * hot : N
         */

        public Object searchValue;
        public String createBy;
        public String createTime;
        public String updateBy;
        public String updateTime;
        public Object remark;
        public int id;
        public String appType;
        public String cover;
        public String title;
        public Object subTitle;
        public String content;
        public String status;
        public String publishDate;
        public Object tags;
        public int commentNum;
        public int likeNum;
        public int readNum;
        public String type;
        public String top;
        public String hot;

        public Object getSearchValue() {
            return searchValue;
        }

        public void setSearchValue(Object searchValue) {
            this.searchValue = searchValue;
        }

        public String getCreateBy() {
            return createBy;
        }

        public void setCreateBy(String createBy) {
            this.createBy = createBy;
        }

        public String getCreateTime() {
            return createTime;
        }

        public void setCreateTime(String createTime) {
            this.createTime = createTime;
        }

        public String getUpdateBy() {
            return updateBy;
        }

        public void setUpdateBy(String updateBy) {
            this.updateBy = updateBy;
        }

        public String getUpdateTime() {
            return updateTime;
        }

        public void setUpdateTime(String updateTime) {
            this.updateTime = updateTime;
        }

        public Object getRemark() {
            return remark;
        }

        public void setRemark(Object remark) {
            this.remark = remark;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getAppType() {
            return appType;
        }

        public void setAppType(String appType) {
            this.appType = appType;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public Object getSubTitle() {
            return subTitle;
        }

        public void setSubTitle(Object subTitle) {
            this.subTitle = subTitle;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getPublishDate() {
            return publishDate;
        }

        public void setPublishDate(String publishDate) {
            this.publishDate = publishDate;
        }

        public Object getTags() {
            return tags;
        }

        public void setTags(Object tags) {
            this.tags = tags;
        }

        public int getCommentNum() {
            return commentNum;
        }

        public void setCommentNum(int commentNum) {
            this.commentNum = commentNum;
        }

        public int getLikeNum() {
            return likeNum;
        }

        public void setLikeNum(int likeNum) {
            this.likeNum = likeNum;
        }

        public int getReadNum() {
            return readNum;
        }

        public void setReadNum(int readNum) {
            this.readNum = readNum;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getTop() {
            return top;
        }

        public void setTop(String top) {
            this.top = top;
        }

        public String getHot() {
            return hot;
        }

        public void setHot(String hot) {
            this.hot = hot;
        }
    }
}
