[
  {
    "id": 1,
    "name": "同辉养老",
    "introduce": "同辉养老（集团）是一家有梦想、有强烈社会责任感的医养健康服务型企业，定位于一家连锁化的医养结合型中高端养老服务品牌。我们坚持以“同辉医养，让长者生命更健康”的根本服务宗旨，以打造“中国一流医养服务品牌”为发展愿景，以“代忙碌儿女尽孝，替孤独父母解愁，为党和政府分忧”为己任，致力于“提供高品质、专业化的医养健康服务，履行社会责任”的企业使命，为离退休长者提供无微不至的“医养康护娱居”一站式服务，像爱自己的孩子一样爱长者，替天下忙碌儿女尽一份爱心，为国家社会贡献一份责任。\n人人会变老，家家有老人。同辉养老（集团）崇尚的是天底下最崇高的为老服务事业。做人做事成功的关键，就是从构建长者健康美好幸福新生活开始；服务长者，服务老人，就是在创造美好幸福生活！\n立足重庆主城以夯实基础，逐步拓展构建覆盖全市的服务网络。近期以机构养老为主体，配套建设市级、区级社区养老服务中心，利用杰佳通智慧养老平台为核心平台，连锁开展居家养老服务，适时承接公建民营项目，逐步开办养老职业培训、养老专业咨询服务等业务，逐步实现机构养老社区化、社区养老专业化、连锁养老品质化发展目标。\n"
  },
  {
    "id": 2,
    "name": "赣州幸福村智慧养老平台",
    "introduce": "赣州幸福村智慧养老平台养老版块涵盖居家养老和机构养老，其中机构养老包括赣州添立养老院，大公路养老院，水东养老院，蟠龙养老院，赣州三附院永昌院区；居家养老以各机构园区为中心覆盖周边居家养老区域，杰佳通为添立医养建设的智慧健康养老平台，以养老平台为中心，融合居家和机构养老大数据，医养结合的养老模式、虚拟养老院、智慧养老运作模式、养老评估管理系统、慢病管理系统、老人安全保障系统、社区养老管理系统、老年大学系统、志愿者管理系统、养老政府监管平台等等。"
  },
  {
    "id": 3,
    "name": "佳林养老院",
    "introduce": "佳林养老院设计合理,环境优美、空气新鲜.院内设有绿色休闲长廊、绿树成荫,四季常青.同时为满足住院老人的绿色饮食和业余生活,规划了休闲养殖园等。同时根据入住老人需要配置多媒体教室、图书阅览室、康复健身室、文化娱乐室等活动场所,确保入住老人业余生活丰富多彩、颐养天年。\n1. 对三环内老人入住免费车接。\n2. 残疾老人、无儿女老人、智障人员入住,享受相应优惠政策。\n3. 入住老人可按公寓管理规定,分得一块田地用于自主种植。\n4. 为老人建立健康档案,配备专业资格医师进行诊断,护理人员持认证资格上岗。\n5. 全护专区的设立,不止为老人提供及时、便利 、精准的医疗服务,并将生活\n6. 照料与身体康复相结合。\n7. 专业厨师根据季节及老人身体情况进行营养配餐。\n"
  },
  {
    "id": 4,
    "name": "河北枫叶老年公寓",
    "introduce": "长安区枫叶老年公寓位于动力医院三、四楼,是集医疗、护理、托管、娱乐、康复为一体的大型医疗养老机构,老年公寓将养老和医疗完美结合,让入住的老人在养老的同时加上一份及时的医疗保障。\n1. 医保定点单位。\n2. 建立健康档案，医生随时査诊。\n3. 全方位提供专业的医疗支持。\n4. 可为入住老人提供针灸、按摩、康复等特色理疗服务，使老人可以足不出户得到方便就医。\n"
  },
  {
    "id": 5,
    "name": "石家庄藁城区盛德老年公寓",
    "introduce": "藁城区盛德老年公寓依据生态养老标准,以园林建筑风格为特色,根据老年人对亲近生态环境,享受自然环境的生活和养生需求开设园林观赏区、休闲区、健身区、种植区等多个特色小园区,让老年人充分融入春天赏花、夏天收菜、秋天摘果、冬天观景的四季风光中.是一家集养老、照护、医疗、康复、文化、娱乐为一体的亲情化老年公寓。\n特色服务\n1. 对藁城市区及周边地区老人入住免费车接\n2. 残疾老人、无儿女老人、智障人员入住,享受相应优惠政策\n3. 为老人建立健康档案，配备专业资格医生进行诊断，护理人员持证上岗\n4. 专业厨师根据季节及老人身体情况进行营养配餐\n"
  },
  {
    "id": 6,
    "name": "新华区银龄老年公寓",
    "introduce": "银龄老年公寓设立于2012年,采用欧式别墅景观设计,可提供床位200张，辅助功能设有活动室、健身房、医务室、心理治疗室、监控中心等.\n特色服务\n1. 对探视、咨询人员定点免费接送。\n2. 残疾老人、无儿女老人、智障人员入住,享受相应优惠政策。\n3. 荣获过政府及合法组织承认的慈善类称号,持相关证书,可免收当月床位费\n4. 根据健康情况分级护理,配专业资格医师进行诊断,专业厨师根据季节及老人身体情况针对性营养配餐,以及冬暖夏凉的房间温度调节,丰富多彩的娱乐活动等方面为老人体贴入微的服务。\n"
  },
  {
    "id": 7,
    "name": "金秋阳光养老产业园",
    "introduce": "金秋阳光养老产业园是金玺泰集团旗下一所专门从事高端养老住宅投资、开发、建设、运营及养老产业发展的社会企业，引进国外高端技术设备并具有自主研发实力国内顶尖医养结合的养老机构。金秋阳光养老产业园项目以会员制老年社区为依托，以居家养老、社区养老和机构养老三位一体的全新养老模式，为老年人提供生活服务、健康服务与快乐服务，力求打造高端品质的老年俱乐部。"
  },
  {
    "id": 8,
    "name": "示范型居家养老服务中心",
    "introduce": "白杨街道居家养老服务中心建筑面积约1920平方米，共三层，设置了生活服务、康复护理服务、托养服务、家庭支持服务、社会工作和心理疏导服务、康复辅助器具租赁服务等六大功能区块。\n为了给老人提供个性化、标准化、专业化的养护服务，推进以居家为基础、社会为依托、机构为补充、医养相结合的养老服务体系建设，形成专业服务与一般服务相结合、公益服务为主的格局，携手打造医养融合养老综合体。今后，我们将立足老年人多元化、多层次的服务需求，丰富养老服务项目、提升养老服务水平，不断增强老年人的幸福感和获得感。\n"
  },
  {
    "id": 9,
    "name": "江滨花园居家养老服务中心",
    "introduce": " 江滨花园社区居家养老照料服务中心建筑面积300多平方米，内设颐乐小筑、安闲之居、养心之所，涵盖餐厅、厨房、阅览室、心理咨询室、动静态教室、运动室等多种功能，再结合颐乐学院独有的教学理念，为居民提供更好的服务。"
  },
  {
    "id": 10,
    "name": "泰成逸园医养结合养老院",
    "introduce": "大学城北社区居家养老服务中心位于杭州经济技术开发区白杨街道海涛路11-13号，占地面积549.53平方米。服务中心为年满60周岁以上的老年人提供日托照料、护理陪伴、代购代买、配餐送餐等服务，同时也提供法律维权、文化教育、体育健身、精神慰藉、医疗保健等专项服务，打造成街道首家杭州市五星级居家养老服务中心。"
  },
  {
    "id": 11,
    "name": "泰成逸园医养结合养老院",
    "introduce": "泰成逸园秉承“医养结合，持续照料”的理念，由长者养护中心、国际福祉用品（检测）展示中心三个核心板块构成，同时从长者“身、心、灵”的全方位需求出发，高标准倾力打造了完善的适老化硬件配套体系以及智能化平台支持下的“三大天使”照护服务体系，能让不同需求的长者均获得贴心的城中养老照护服务，泰成逸园养老院2017年9月7日广东省民政厅正式批准设立，养老机构设立许可证编号为：广东省民政厅颁发的省级养老院许可证，党和政府在中国人口老龄化日益严峻的今天，一直高度重视新时期新式医养结合养老院的建设泰成逸园一如既往地奋勇前进，打造中国养老行业新标杆！欢迎国内外长者前来参观。4000-8000 元/月\n月收费区间，费用包括床位费、护理费、伙食费，价格仅供参考，具体请电话咨询。\n房间床位费(元/月)护理费(元/月)伙食费(元/月)\n\n单人间\n¥3500\n\n自理\n¥700\n¥1000\n面积20㎡朝南8层普通床\n¥5200\n预约入住\n\n双人间\n¥2300\n\n自理\n¥700\n¥1000\n面积30㎡朝南9层普通床\n¥4000\n预约入住\n\n三人间\n¥2000\n\n自理\n¥700\n¥1000\n面积40㎡朝东6层护理床\n"
  }
]