package com.nansk.smartcity.beans.lifepay;

/*
 * @author 南山客
 * @email 2771557108@qq.com
 * @create 2021/10/06 17:55
 * @description
 */

/*
 * @Author 南山客
 * @Email 2771557108@qq.com
 * @Create 2021/09/29 21:12
 * @Description
 */

public class LivingPressDetailsBean {

    /**
     * msg : 操作成功
     * code : 200
     * data : {"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:07:32","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":30,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/4f0b3319-382b-409a-8e25-c0b4a15ca6fb.png","title":"互联网亲吻上海：人才流向上海 积极重回互联网中心","subTitle":null,"content":"<p>曾经被认为没有互联网基因的上海，如今在互联网未来发展版图中的地位越来越重要，甚至有业内人士认为，上海将是互联网下半场的主战场。<\/p><p>&nbsp;<\/p><p>　　4月26日，天猫宣布正式启动\u201c天猫上海中心\u201d，天猫美妆事业部、运动户外事业部和消费者策略中心等团队将首批入驻。\u201c上海离品牌更近，把团队搬过来，有利于彼此的沟通和合作。\u201d一位接近天猫的人士介绍，很多国际大牌、老字号和新品牌都聚集在上海。天猫与商家之间的沟通会，也经常在上海召开。<\/p><p>&nbsp;<\/p><p>　　抖音、快手的动作更快。4月15日，快手与上海市政府新闻办公室达成战略合作。据悉，快手将在上海建设商业化区域运营中心。更早之前的2月份，36氪援引知情人士消息称，字节跳动正筹备将包括北京团队在内的抖音电商业务总部整合落地至上海。2020年7月，字节跳动曾表示，未来3年拟将上海员工增至2万人<\/p><p>&nbsp;<\/p><p>　　大厂的动向，也会影响人才的流动。<\/p><p>&nbsp;<\/p><p>　　2020年，不少北漂的互联网青年，就痛下决心选择奔赴上海。在他们眼里，上海不仅是下一轮的互联网掘金场，也是能为他们提供安定下来的保障\u2014\u2014上海户口。<\/p><p>&nbsp;<\/p><p>　　任豪是勇闯上海滩的一个代表，去年，他收到商汤科技的邀请，薪资涨幅50%。与此同时，他还手握多家上海互联网公司提供的offer，薪资涨幅都在20-50%之间，其中包括小红书、B站和抖音的上海岗位。任豪认为，现在上海的互联网就业岗位，要比北京更有诱惑力，前景更大。于是，他放弃了在北京积攒了十年的人脉，前往上海。<\/p><p>&nbsp;<\/p><p>　　离开北京前往上海的远不止任豪一个。早在2019年，艾瑞咨询发布的《2019年中国互联网就业洞察白皮书》显示，从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占比为21.9%。<\/p><p>&nbsp;<\/p><p>　　上海缺乏互联网基因，其实是一个误解。源头是2008年，上海政府曾反思过一个问题，\u201c为什么像马云这样的人，没有在我们这儿（上海）成长？\u201d后来，因为大众点评、饿了么相继被收购，饿了么创始人张旭豪说过一句话，\u201c互联网行业就没有上海公司做得好的。\u201d经媒体报道后，加深了这个印象。<\/p><p>&nbsp;<\/p><p>　　事实上，上海曾是互联网最活跃的城市，1999年，马云在杭州创立阿里巴巴，同一时间陈天桥与梁建章在上海分别创立了盛大与携程。从创立到上市，携程用了4年，盛大用了5年。几年后，另一位上海男人\u2014\u2014江南春，创立了分众传媒，只用了2年，就上市了，这样的发展速度哪怕在今天也堪称传奇。后来，从创立到上市不足3年的趣头条和拼多多，也都是上海的互联网公司。<\/p><p>&nbsp;<\/p><p>　　上海也一直很重视互联网的发展，数据显示，从1999年-2015年，上海的互联网投资规模，虽然不如北京，但比深圳、杭州、广州之和还要多。<\/p><p>&nbsp;<\/p><p>　　如今的上海，也拥有一批有影响力的互联网公司，如拼多多、Bilibili、小红书、趣头条、商汤科技、哈啰单车、阅文集团、喜马拉雅、盒马鲜生等公司，仅仅因为没有诞生\u201cBAT\u201d、\u201cTMD\u201d，上海被误解至今。<\/p><p>&nbsp;<\/p><p>　　众所周知，PC互联网时代和移动互联网的上半场产生了三大机会：人与人的连接、人与信息的连接、人与商品服务的连接，对应崛起了腾讯、百度、阿里三大巨头，以及美团、滴滴、字节跳动等新贵。<\/p><p>&nbsp;<\/p><p>　　而在互联网的下半场，按王兴的说法，发展方向是上天入地全球化，这正好与上海的优势相匹配，上海是国际化程度最高的城市，有强大的金融行业、先进的制造业、还有很好的零售消费和潮流文化，这些都是互联网下半场竞争的要点。过去几年，人工智能、金融科技、游戏电竞、社区电商和产业互联网也是上海的重点发展方向。<\/p><p>&nbsp;<\/p><p>　　近两年，造车成为新的风口，互联网公司纷纷入场，而上海已经初步完成了新能源汽车产业链的布局，也就是说，进军新能源领域，上海就是最佳合作城市。<\/p><p>&nbsp;<\/p><p>　　据未来汽车报道，如今的上海，坐拥着国内的新能源汽车产业链，北方有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；西面有财大气粗的恒大汽车和台积电等关键供应商；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。<\/p><p>&nbsp;<\/p><p>　　越来越多的互联网公司开始前往\u201c上海滩\u201d寻找新机会，这也会给上海带来更多的活力。人口的增长就是一个明证，2019年，上海的总人口为2428.14万人，而在2008年，这个数字是1900万。<\/p><p>&nbsp;<\/p><p>　　如果说，上海曾经对互联网发展有过失落，那么，现在机会来了。对上海互联网行业来说，这是一个迟到的春天，也是积蓄了多年的一次井喷。数据也在印证这种说法，工信部发布的《2019年1-10月互联网和相关服务业运行情况》报告显示，上海互联网行业收入以同比增长37.1％的增速，超越浙江、北京、江苏、广东，居东部地区第一位。<\/p><p>&nbsp;<\/p><p>　　人才流向上海<\/p><p>&nbsp;<\/p><p>　　更好的工作机会，和更宽松的人才吸引政策，是上海抢人的利器。据公开数据，2017-2019年，上海连续三年都是最具人才吸引力的城市。<\/p><p>&nbsp;<\/p><p>　　几乎是因为同样的理由，程序员任豪和新能源汽车工程师张掖，先后从北京来到上海。<\/p><p>&nbsp;<\/p><p>　　\u201c不想留在北京了。\u201d这是任豪在社交媒体上对北京这座城市的最后记录。<\/p><p>&nbsp;<\/p><p>　　曾经被这座城市的繁华和高收入吸引，任豪在北京读书、奋斗共十年，虽然从事互联网行业收入不菲，但是北京的房价也高，薪资水平依然追不上北京的房价。<\/p><p>&nbsp;<\/p><p>　　随着结婚、备孕等计划的推进，户口的问题显得尤其迫切，由于无法获得北京户籍，任豪的孩子可能在入学等问题上遇到困难。<\/p><p>&nbsp;<\/p><p>　　于是，房价高、没有户口、子女入学难等，在年近28岁的任豪眼里，突然成了未来人生的阻碍，而这些困扰，如果去到上海可以很轻易地解决，尤其是落户问题。他认为上海的落户政策比北京宽松很多，以自己现有的硕士学历，拿到上海的户口只是时间问题。<\/p><p>&nbsp;<\/p><p>　　这两年，上海在不断加大人才吸引的筹码和竞争力。上海市人民政府屡次更新和推出人才落户新政，每次新规都在一定程度上降级了人才落户的门槛，其中一些特定条件下的本科、硕士人才也可直接完成在沪的常驻人口落户。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　比如，为了吸引更多的新能源领域的人才，今年2月，上海市政府表示，针对符合条件的新能源汽车领域优秀人才，可以给予直接落户、人才奖励等支持；如双一流大学的应届毕业生，也可在上海直接落户。张掖也是寄希望于此，以新能源汽车领域优秀人才的身份，完成了在上海的落户。<\/p><p>&nbsp;<\/p><p>　　而促使任豪真正下决心离开北京的，是一份来自上海商汤科技的offer，对比自己现在这家公司的技术岗位，任豪认为商汤科技提供的职位更加符合他的研究方向，就连薪酬都比现阶段高出大约50%，这份offer很难让他不心动。<\/p><p>&nbsp;<\/p><p>　　更重要的是，跳槽到上海之后，任豪也不用担心往后的发展空间。早在2018年，上海就发布最新人工智能产业规划政策，从产业链建设、资本支持、人才聚集、创新平台搭建等多个角度支持人工智能发展。<\/p><p>&nbsp;<\/p><p>　　这两年任豪明显感觉上海互联网的就业机会多了起来，不断有猎头打听任豪的求职意向，其中就有相当一部分的base是来自上海。对比下来，上海互联网企业的就业薪酬并不比北京低，有些甚至会高出一筹。<\/p><p>&nbsp;<\/p><p>　　近几年，\u201c逃离北上广深\u201d的话题很热，引发广泛讨论，但是从整体数据来看，只有北京因为严控人口规模，导致常驻人口在减少，上海、广州、深圳的人口均在增加。相关数据显示，2019年末北京市常住人口2153.6万人，比上年末减少0.6万人，并且北京总人口已经连续4年出现负增长。<\/p><p>&nbsp;<\/p><p>　　一线城市中，流入北京的人才来自全国各地，有11.2%的人才来自上海。而从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占21.9%。与此同时，新一线城市杭州成为了求职者的新选择，这部分人占流出人才的19.1%。<\/p><p>&nbsp;<\/p><p>　　电商进驻上海<\/p><p>&nbsp;<\/p><p>　　吸引公司入驻上海的原因要复杂的多，比如，更好的营商或融资环境，更有利的产业政策扶持等等。而基础设施完备，是其中一个重要原因。最新出版的《上海市电信业发展研究报告2020》显示：截至2019年，上海全市移动电话用户达4007.9万户，同比增速7.7%，全国排名第一；4G用户占比89.8%，全国排名第一；千兆宽带用户数达到24.7万，占全国千兆宽带用户总数比例超过30%\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　几乎每一个细分领域，都能在上海找到强大的支撑点。比如，品牌林立和强大的消费能力，就深深吸引着电商。<\/p><p>&nbsp;<\/p><p>　　据统计，上海现有外商投资企业约6万家，累计认定跨国公司地区总部767家，是中国内地跨国公司地区总部机构最集中的城市。去年9月，CBNDATA联合天猫分析发现，注册地在上海的新消费品牌线上销售额占全国的16%。<\/p><p>&nbsp;<\/p><p>　　天猫上海中心将承担天猫与在上海的品牌之间的日常沟通和服务。\u201c在上海设立中心是我们的新开端。天猫小二要多上客户门，客户的问题能现场处理就现场处理。\u201d阿里巴巴集团副总裁、天猫事业群副总裁吹雪说。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　吹雪透露，天猫上海中心5月投入使用。美妆、运动户外行业的品牌大量在上海，所以团队会整建制地搬过来。而品牌消费者资产运营最需要的部门\u2014\u2014消费者策略中心，也会整体搬迁到上海。此外，商家培训中心，以及产品、技术团队等也会有小二常驻办公，在上海更近距离地服务品牌和客户。<\/p><p>&nbsp;<\/p><p>　　过去一年，快手、抖音验证了做电商的可能性，今年，它们开始加速，3月26日，\u201c2021快手电商引力大会\u201d在杭州举行，4月8日，\u201c2021抖音电商生态大会\u201d在广州举办，这都是快手和抖音第一次面向商家举办行业大会。在会上，快手和抖音不约而同地强化了对品牌的拉拢。<\/p><p>&nbsp;<\/p><p>　　快手表示，在2021年，将打造100个十亿GMV的生态合作伙伴。此外，大会还正式发布\u201c商家全周期红利计划\u201d，其中，品牌在快手电商可享受品牌专属IP活动、品牌JBP计划等利好政策。抖音则宣布，未来一年，希望帮助1000个商家实现年销过亿，100个新锐品牌年销过亿。<\/p><p>&nbsp;<\/p><p>　　直播电商的进一步发展，必然要求更好的购物体验，而品牌是其中关键一环，因此，抖音、快手先后进驻上海，也就很好理解了。<\/p><p>&nbsp;<\/p><p>　　据天下网商报道，20年前的电商创业，是线下商品\u201c上网\u201d，是\u201c求温饱\u201d，所以要靠货近。第一批在淘宝上火起来的商家多是近水楼台先得月，要么是自有供应链，要么是靠批发市场发财，当年杭州的四季青服装一条街、义乌的小商品市场等，不知养活了多少人。<\/p><p>&nbsp;<\/p><p>　　现在的新消费创业则一脚迈进马斯洛需求金字塔的高层\u2014\u2014个性满足阶段，分工越来越细、越来越专业。中国强大的供应链、热情的风投机构把规模化生产、融资都变成了相对简单的事。在这样的背景下，靠前沿消费趋势最近、靠专业人才最近的地方，就成了孕育新消费品牌的母体。<\/p><p>&nbsp;<\/p><p>　　而这正是上海的优势。\u201c上海是一座开放、创新、务实的城市，也是一座经济密度大、消费能级高的城市。当新兴需求出现、新消费场景发生，新业态、新模式就会产生，因为创新往往是从解决实际问题开始的。\u201d同济大学经济与管理学院MBA学术主任苏涛永教授在接受新民晚报采访时表示，年轻人乐于接受新鲜事物，而上海的人才、科技、资金等要素又具有优势。当技术遇上需求，加上有好的商业土壤，新业态、新玩法自然而然就诞生了。<\/p><p>&nbsp;<\/p><p>　　最新数据显示，上海市电子商务交易额从2015年的1.7万亿元增长到2020年的3万亿元，社会消费品零售总额从2015年的1万亿元增长到2020年的1.6万亿元，位列全国城市首位。<\/p><p>&nbsp;<\/p><p>　　上海重回互联网中心<\/p><p>&nbsp;<\/p><p>　　曾经上海是妥妥的互联网第一梯队：先有全中国最高调，最烧钱的亿唐，然后是电商先驱的易趣，以及曾经风头无俩的携程。但是后来亿唐倒闭，易趣凋落，携程也从第一梯队跌落。<\/p><p>&nbsp;<\/p><p>　　曾有一段时间，上海互联网企业总是逃不出被人兼并的命运：土豆被创始人离婚拖累，最后被优酷收购。大众点评被美团合并，管理层出局，易迅和一号店被京东收购，德佑被链家收购，安居客被58收购......<\/p><p>&nbsp;<\/p><p>　　这不可避免给人一种上海在互联网领域发展不利的感觉。而这种感觉，在前几年TMD崛起的时候达到了顶峰。<\/p><p>&nbsp;<\/p><p>　　但是，在整个互联网发展中，上海其实从未缺席过。根据第45次《中国互联网络发展状况统计报告》的数据，截至2019年12月，在135家互联网上市企业中，注册于北京的占比33.3%，排第一；其次是上海，占比17%；杭州、深圳、广州分别占比11.9%、11.1%、4.4%。从数量来看，上海的互联网产业排第二。在所有网信巨头中，北京占比45.5%，其次是上海，占比19.8%。<\/p><p>&nbsp;<\/p><p>　　关于上海一度在互联网发展中落后的原因分析很多，大多集中在上海的规则完备，不适合野蛮生长的互联网早期阶段。但土生土长的上海人文祥认为，过去十年里，上海的定位有所偏差，过多关注吸引外资跨国巨头和国企总部的落户，忽视了本地创新企业的培养，因此上海没有培育出自己的阿里、京东、腾讯等互联网大厂，这对上海的触动很大。尤其是消费互联网，上海作为全国最大的消费市场，没有诞生自己的互联网零售巨头。<\/p><p>&nbsp;<\/p><p>　　\u201c好在上海已经在积极扭转，这些年，上海也在积极调整，大力扶持一些中小企业的发展，从引进的新型企业也可以看出上海的改变。\u201d文祥说。<\/p><p>&nbsp;<\/p><p>　　楼市调控就是最直观的体现。上海是一线城市里房价管控最早最严格的城市。这两年，上海楼市调控政策密集出台：\u201c假离婚\u201d购房漏洞被堵，法拍房被纳入限购范围，严格审查个人住房贷款最低首付比、偿债收入比，限贷，首次对新房明确提出限售等，而上海的学区房价格回归理性，成交量也开始下降。目的就是为了吸引人才，流入上海。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　早在2016年，上海市政府印发《上海市推进\u201c互联网+\u201d行动实施意见》的通知中提到，互联网+需要在民生、公共服务和城市管理领域加速渗透，以实现智慧民生和服务型政府的目标。<\/p><p>&nbsp;<\/p><p>　　2017年，上海市开始着手布局新能源汽车产业链，先是引进特斯拉，之后吸引蔚来汽车入驻，虽然蔚来汽车在去年的生死风波中，把中国总部迁到了合肥，但是全球总部依然留在了上海；之后上海市国资领投威马汽车D轮融资，完成了新能源汽车产业链的初步布局。<\/p><p>&nbsp;<\/p><p>　　2018年底，上海还率先在全国启动AI应用场景建设计划，已累计开放场景30个，涉及医疗、教育、文旅、城市管理、司法、金融等10大领域，洋山港智能重卡、电力智能巡检等一批具有影响力的场景已成为\u201c上海实践\u201d样板。<\/p><p>&nbsp;<\/p><p>　　燃财经了解到，几乎所有的互联网公司，都在上海设立了分部，或者重要的业务中心。<\/p><p>&nbsp;<\/p><p>　　据天下网商报道，在天猫上海中心落地之前，上海已有阿里巴巴\u201c三总部三中心\u201d，\u201c三总部\u201d包括支付宝总部、盒马总部、本地生活总部，\u201c三中心\u201d是阿里上海研发中心、阿里新零售中心、蚂蚁科技中心。<\/p><p>&nbsp;<\/p><p>　　如今的上海，以东方明珠电视塔为中心，也坐拥着国内众多的互联网科技企业。北面有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；正南方20公里处是腾讯和字节跳动的漕河泾；西面有财大气粗的恒大汽车和台积电等关键供应商；西南方有百度、阅文集团和喜马拉雅；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。<\/p><p>&nbsp;<\/p><p>　　这些坐落着的大大小小的互联网新势力，推动着上海乃至全国互联网产业的发展。比如，拼多多市值达1676亿美元，成为仅次于阿里巴巴、腾讯、美团的中国第四大互联网公司。B站的市值为390亿美元，远远超过爱奇艺。<\/p><p>&nbsp;<\/p><p>　　从现有互联网公司的数量和质量来看，曾经上海失去的，现在都在努力的拿回来。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":231,"readNum":4214,"type":"22","top":"N","hot":"N"}
     */

    public String msg;
    public int code;
    public DataBean data;

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-08 10:07:32
         * updateBy : null
         * updateTime : null
         * remark : null
         * params : {}
         * id : 30
         * appType : smart_city
         * cover : /prod-api/profile/upload/image/2021/05/08/4f0b3319-382b-409a-8e25-c0b4a15ca6fb.png
         * title : 互联网亲吻上海：人才流向上海 积极重回互联网中心
         * subTitle : null
         * content : <p>曾经被认为没有互联网基因的上海，如今在互联网未来发展版图中的地位越来越重要，甚至有业内人士认为，上海将是互联网下半场的主战场。</p><p>&nbsp;</p><p>　　4月26日，天猫宣布正式启动“天猫上海中心”，天猫美妆事业部、运动户外事业部和消费者策略中心等团队将首批入驻。“上海离品牌更近，把团队搬过来，有利于彼此的沟通和合作。”一位接近天猫的人士介绍，很多国际大牌、老字号和新品牌都聚集在上海。天猫与商家之间的沟通会，也经常在上海召开。</p><p>&nbsp;</p><p>　　抖音、快手的动作更快。4月15日，快手与上海市政府新闻办公室达成战略合作。据悉，快手将在上海建设商业化区域运营中心。更早之前的2月份，36氪援引知情人士消息称，字节跳动正筹备将包括北京团队在内的抖音电商业务总部整合落地至上海。2020年7月，字节跳动曾表示，未来3年拟将上海员工增至2万人</p><p>&nbsp;</p><p>　　大厂的动向，也会影响人才的流动。</p><p>&nbsp;</p><p>　　2020年，不少北漂的互联网青年，就痛下决心选择奔赴上海。在他们眼里，上海不仅是下一轮的互联网掘金场，也是能为他们提供安定下来的保障——上海户口。</p><p>&nbsp;</p><p>　　任豪是勇闯上海滩的一个代表，去年，他收到商汤科技的邀请，薪资涨幅50%。与此同时，他还手握多家上海互联网公司提供的offer，薪资涨幅都在20-50%之间，其中包括小红书、B站和抖音的上海岗位。任豪认为，现在上海的互联网就业岗位，要比北京更有诱惑力，前景更大。于是，他放弃了在北京积攒了十年的人脉，前往上海。</p><p>&nbsp;</p><p>　　离开北京前往上海的远不止任豪一个。早在2019年，艾瑞咨询发布的《2019年中国互联网就业洞察白皮书》显示，从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占比为21.9%。</p><p>&nbsp;</p><p>　　上海缺乏互联网基因，其实是一个误解。源头是2008年，上海政府曾反思过一个问题，“为什么像马云这样的人，没有在我们这儿（上海）成长？”后来，因为大众点评、饿了么相继被收购，饿了么创始人张旭豪说过一句话，“互联网行业就没有上海公司做得好的。”经媒体报道后，加深了这个印象。</p><p>&nbsp;</p><p>　　事实上，上海曾是互联网最活跃的城市，1999年，马云在杭州创立阿里巴巴，同一时间陈天桥与梁建章在上海分别创立了盛大与携程。从创立到上市，携程用了4年，盛大用了5年。几年后，另一位上海男人——江南春，创立了分众传媒，只用了2年，就上市了，这样的发展速度哪怕在今天也堪称传奇。后来，从创立到上市不足3年的趣头条和拼多多，也都是上海的互联网公司。</p><p>&nbsp;</p><p>　　上海也一直很重视互联网的发展，数据显示，从1999年-2015年，上海的互联网投资规模，虽然不如北京，但比深圳、杭州、广州之和还要多。</p><p>&nbsp;</p><p>　　如今的上海，也拥有一批有影响力的互联网公司，如拼多多、Bilibili、小红书、趣头条、商汤科技、哈啰单车、阅文集团、喜马拉雅、盒马鲜生等公司，仅仅因为没有诞生“BAT”、“TMD”，上海被误解至今。</p><p>&nbsp;</p><p>　　众所周知，PC互联网时代和移动互联网的上半场产生了三大机会：人与人的连接、人与信息的连接、人与商品服务的连接，对应崛起了腾讯、百度、阿里三大巨头，以及美团、滴滴、字节跳动等新贵。</p><p>&nbsp;</p><p>　　而在互联网的下半场，按王兴的说法，发展方向是上天入地全球化，这正好与上海的优势相匹配，上海是国际化程度最高的城市，有强大的金融行业、先进的制造业、还有很好的零售消费和潮流文化，这些都是互联网下半场竞争的要点。过去几年，人工智能、金融科技、游戏电竞、社区电商和产业互联网也是上海的重点发展方向。</p><p>&nbsp;</p><p>　　近两年，造车成为新的风口，互联网公司纷纷入场，而上海已经初步完成了新能源汽车产业链的布局，也就是说，进军新能源领域，上海就是最佳合作城市。</p><p>&nbsp;</p><p>　　据未来汽车报道，如今的上海，坐拥着国内的新能源汽车产业链，北方有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；西面有财大气粗的恒大汽车和台积电等关键供应商；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。</p><p>&nbsp;</p><p>　　越来越多的互联网公司开始前往“上海滩”寻找新机会，这也会给上海带来更多的活力。人口的增长就是一个明证，2019年，上海的总人口为2428.14万人，而在2008年，这个数字是1900万。</p><p>&nbsp;</p><p>　　如果说，上海曾经对互联网发展有过失落，那么，现在机会来了。对上海互联网行业来说，这是一个迟到的春天，也是积蓄了多年的一次井喷。数据也在印证这种说法，工信部发布的《2019年1-10月互联网和相关服务业运行情况》报告显示，上海互联网行业收入以同比增长37.1％的增速，超越浙江、北京、江苏、广东，居东部地区第一位。</p><p>&nbsp;</p><p>　　人才流向上海</p><p>&nbsp;</p><p>　　更好的工作机会，和更宽松的人才吸引政策，是上海抢人的利器。据公开数据，2017-2019年，上海连续三年都是最具人才吸引力的城市。</p><p>&nbsp;</p><p>　　几乎是因为同样的理由，程序员任豪和新能源汽车工程师张掖，先后从北京来到上海。</p><p>&nbsp;</p><p>　　“不想留在北京了。”这是任豪在社交媒体上对北京这座城市的最后记录。</p><p>&nbsp;</p><p>　　曾经被这座城市的繁华和高收入吸引，任豪在北京读书、奋斗共十年，虽然从事互联网行业收入不菲，但是北京的房价也高，薪资水平依然追不上北京的房价。</p><p>&nbsp;</p><p>　　随着结婚、备孕等计划的推进，户口的问题显得尤其迫切，由于无法获得北京户籍，任豪的孩子可能在入学等问题上遇到困难。</p><p>&nbsp;</p><p>　　于是，房价高、没有户口、子女入学难等，在年近28岁的任豪眼里，突然成了未来人生的阻碍，而这些困扰，如果去到上海可以很轻易地解决，尤其是落户问题。他认为上海的落户政策比北京宽松很多，以自己现有的硕士学历，拿到上海的户口只是时间问题。</p><p>&nbsp;</p><p>　　这两年，上海在不断加大人才吸引的筹码和竞争力。上海市人民政府屡次更新和推出人才落户新政，每次新规都在一定程度上降级了人才落户的门槛，其中一些特定条件下的本科、硕士人才也可直接完成在沪的常驻人口落户。</p><p>&nbsp;</p><p>&nbsp;</p><p>　　比如，为了吸引更多的新能源领域的人才，今年2月，上海市政府表示，针对符合条件的新能源汽车领域优秀人才，可以给予直接落户、人才奖励等支持；如双一流大学的应届毕业生，也可在上海直接落户。张掖也是寄希望于此，以新能源汽车领域优秀人才的身份，完成了在上海的落户。</p><p>&nbsp;</p><p>　　而促使任豪真正下决心离开北京的，是一份来自上海商汤科技的offer，对比自己现在这家公司的技术岗位，任豪认为商汤科技提供的职位更加符合他的研究方向，就连薪酬都比现阶段高出大约50%，这份offer很难让他不心动。</p><p>&nbsp;</p><p>　　更重要的是，跳槽到上海之后，任豪也不用担心往后的发展空间。早在2018年，上海就发布最新人工智能产业规划政策，从产业链建设、资本支持、人才聚集、创新平台搭建等多个角度支持人工智能发展。</p><p>&nbsp;</p><p>　　这两年任豪明显感觉上海互联网的就业机会多了起来，不断有猎头打听任豪的求职意向，其中就有相当一部分的base是来自上海。对比下来，上海互联网企业的就业薪酬并不比北京低，有些甚至会高出一筹。</p><p>&nbsp;</p><p>　　近几年，“逃离北上广深”的话题很热，引发广泛讨论，但是从整体数据来看，只有北京因为严控人口规模，导致常驻人口在减少，上海、广州、深圳的人口均在增加。相关数据显示，2019年末北京市常住人口2153.6万人，比上年末减少0.6万人，并且北京总人口已经连续4年出现负增长。</p><p>&nbsp;</p><p>　　一线城市中，流入北京的人才来自全国各地，有11.2%的人才来自上海。而从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占21.9%。与此同时，新一线城市杭州成为了求职者的新选择，这部分人占流出人才的19.1%。</p><p>&nbsp;</p><p>　　电商进驻上海</p><p>&nbsp;</p><p>　　吸引公司入驻上海的原因要复杂的多，比如，更好的营商或融资环境，更有利的产业政策扶持等等。而基础设施完备，是其中一个重要原因。最新出版的《上海市电信业发展研究报告2020》显示：截至2019年，上海全市移动电话用户达4007.9万户，同比增速7.7%，全国排名第一；4G用户占比89.8%，全国排名第一；千兆宽带用户数达到24.7万，占全国千兆宽带用户总数比例超过30%……</p><p>&nbsp;</p><p>　　几乎每一个细分领域，都能在上海找到强大的支撑点。比如，品牌林立和强大的消费能力，就深深吸引着电商。</p><p>&nbsp;</p><p>　　据统计，上海现有外商投资企业约6万家，累计认定跨国公司地区总部767家，是中国内地跨国公司地区总部机构最集中的城市。去年9月，CBNDATA联合天猫分析发现，注册地在上海的新消费品牌线上销售额占全国的16%。</p><p>&nbsp;</p><p>　　天猫上海中心将承担天猫与在上海的品牌之间的日常沟通和服务。“在上海设立中心是我们的新开端。天猫小二要多上客户门，客户的问题能现场处理就现场处理。”阿里巴巴集团副总裁、天猫事业群副总裁吹雪说。</p><p>&nbsp;</p><p>&nbsp;</p><p>　　吹雪透露，天猫上海中心5月投入使用。美妆、运动户外行业的品牌大量在上海，所以团队会整建制地搬过来。而品牌消费者资产运营最需要的部门——消费者策略中心，也会整体搬迁到上海。此外，商家培训中心，以及产品、技术团队等也会有小二常驻办公，在上海更近距离地服务品牌和客户。</p><p>&nbsp;</p><p>　　过去一年，快手、抖音验证了做电商的可能性，今年，它们开始加速，3月26日，“2021快手电商引力大会”在杭州举行，4月8日，“2021抖音电商生态大会”在广州举办，这都是快手和抖音第一次面向商家举办行业大会。在会上，快手和抖音不约而同地强化了对品牌的拉拢。</p><p>&nbsp;</p><p>　　快手表示，在2021年，将打造100个十亿GMV的生态合作伙伴。此外，大会还正式发布“商家全周期红利计划”，其中，品牌在快手电商可享受品牌专属IP活动、品牌JBP计划等利好政策。抖音则宣布，未来一年，希望帮助1000个商家实现年销过亿，100个新锐品牌年销过亿。</p><p>&nbsp;</p><p>　　直播电商的进一步发展，必然要求更好的购物体验，而品牌是其中关键一环，因此，抖音、快手先后进驻上海，也就很好理解了。</p><p>&nbsp;</p><p>　　据天下网商报道，20年前的电商创业，是线下商品“上网”，是“求温饱”，所以要靠货近。第一批在淘宝上火起来的商家多是近水楼台先得月，要么是自有供应链，要么是靠批发市场发财，当年杭州的四季青服装一条街、义乌的小商品市场等，不知养活了多少人。</p><p>&nbsp;</p><p>　　现在的新消费创业则一脚迈进马斯洛需求金字塔的高层——个性满足阶段，分工越来越细、越来越专业。中国强大的供应链、热情的风投机构把规模化生产、融资都变成了相对简单的事。在这样的背景下，靠前沿消费趋势最近、靠专业人才最近的地方，就成了孕育新消费品牌的母体。</p><p>&nbsp;</p><p>　　而这正是上海的优势。“上海是一座开放、创新、务实的城市，也是一座经济密度大、消费能级高的城市。当新兴需求出现、新消费场景发生，新业态、新模式就会产生，因为创新往往是从解决实际问题开始的。”同济大学经济与管理学院MBA学术主任苏涛永教授在接受新民晚报采访时表示，年轻人乐于接受新鲜事物，而上海的人才、科技、资金等要素又具有优势。当技术遇上需求，加上有好的商业土壤，新业态、新玩法自然而然就诞生了。</p><p>&nbsp;</p><p>　　最新数据显示，上海市电子商务交易额从2015年的1.7万亿元增长到2020年的3万亿元，社会消费品零售总额从2015年的1万亿元增长到2020年的1.6万亿元，位列全国城市首位。</p><p>&nbsp;</p><p>　　上海重回互联网中心</p><p>&nbsp;</p><p>　　曾经上海是妥妥的互联网第一梯队：先有全中国最高调，最烧钱的亿唐，然后是电商先驱的易趣，以及曾经风头无俩的携程。但是后来亿唐倒闭，易趣凋落，携程也从第一梯队跌落。</p><p>&nbsp;</p><p>　　曾有一段时间，上海互联网企业总是逃不出被人兼并的命运：土豆被创始人离婚拖累，最后被优酷收购。大众点评被美团合并，管理层出局，易迅和一号店被京东收购，德佑被链家收购，安居客被58收购......</p><p>&nbsp;</p><p>　　这不可避免给人一种上海在互联网领域发展不利的感觉。而这种感觉，在前几年TMD崛起的时候达到了顶峰。</p><p>&nbsp;</p><p>　　但是，在整个互联网发展中，上海其实从未缺席过。根据第45次《中国互联网络发展状况统计报告》的数据，截至2019年12月，在135家互联网上市企业中，注册于北京的占比33.3%，排第一；其次是上海，占比17%；杭州、深圳、广州分别占比11.9%、11.1%、4.4%。从数量来看，上海的互联网产业排第二。在所有网信巨头中，北京占比45.5%，其次是上海，占比19.8%。</p><p>&nbsp;</p><p>　　关于上海一度在互联网发展中落后的原因分析很多，大多集中在上海的规则完备，不适合野蛮生长的互联网早期阶段。但土生土长的上海人文祥认为，过去十年里，上海的定位有所偏差，过多关注吸引外资跨国巨头和国企总部的落户，忽视了本地创新企业的培养，因此上海没有培育出自己的阿里、京东、腾讯等互联网大厂，这对上海的触动很大。尤其是消费互联网，上海作为全国最大的消费市场，没有诞生自己的互联网零售巨头。</p><p>&nbsp;</p><p>　　“好在上海已经在积极扭转，这些年，上海也在积极调整，大力扶持一些中小企业的发展，从引进的新型企业也可以看出上海的改变。”文祥说。</p><p>&nbsp;</p><p>　　楼市调控就是最直观的体现。上海是一线城市里房价管控最早最严格的城市。这两年，上海楼市调控政策密集出台：“假离婚”购房漏洞被堵，法拍房被纳入限购范围，严格审查个人住房贷款最低首付比、偿债收入比，限贷，首次对新房明确提出限售等，而上海的学区房价格回归理性，成交量也开始下降。目的就是为了吸引人才，流入上海。</p><p>&nbsp;</p><p>&nbsp;</p><p>　　早在2016年，上海市政府印发《上海市推进“互联网+”行动实施意见》的通知中提到，互联网+需要在民生、公共服务和城市管理领域加速渗透，以实现智慧民生和服务型政府的目标。</p><p>&nbsp;</p><p>　　2017年，上海市开始着手布局新能源汽车产业链，先是引进特斯拉，之后吸引蔚来汽车入驻，虽然蔚来汽车在去年的生死风波中，把中国总部迁到了合肥，但是全球总部依然留在了上海；之后上海市国资领投威马汽车D轮融资，完成了新能源汽车产业链的初步布局。</p><p>&nbsp;</p><p>　　2018年底，上海还率先在全国启动AI应用场景建设计划，已累计开放场景30个，涉及医疗、教育、文旅、城市管理、司法、金融等10大领域，洋山港智能重卡、电力智能巡检等一批具有影响力的场景已成为“上海实践”样板。</p><p>&nbsp;</p><p>　　燃财经了解到，几乎所有的互联网公司，都在上海设立了分部，或者重要的业务中心。</p><p>&nbsp;</p><p>　　据天下网商报道，在天猫上海中心落地之前，上海已有阿里巴巴“三总部三中心”，“三总部”包括支付宝总部、盒马总部、本地生活总部，“三中心”是阿里上海研发中心、阿里新零售中心、蚂蚁科技中心。</p><p>&nbsp;</p><p>　　如今的上海，以东方明珠电视塔为中心，也坐拥着国内众多的互联网科技企业。北面有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；正南方20公里处是腾讯和字节跳动的漕河泾；西面有财大气粗的恒大汽车和台积电等关键供应商；西南方有百度、阅文集团和喜马拉雅；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。</p><p>&nbsp;</p><p>　　这些坐落着的大大小小的互联网新势力，推动着上海乃至全国互联网产业的发展。比如，拼多多市值达1676亿美元，成为仅次于阿里巴巴、腾讯、美团的中国第四大互联网公司。B站的市值为390亿美元，远远超过爱奇艺。</p><p>&nbsp;</p><p>　　从现有互联网公司的数量和质量来看，曾经上海失去的，现在都在努力的拿回来。</p>
         * status : Y
         * publishDate : 2021-05-08
         * tags : null
         * commentNum : null
         * likeNum : 231
         * readNum : 4214
         * type : 22
         * top : N
         * hot : N
         */

        public Object searchValue;
        public String createBy;
        public String createTime;
        public Object updateBy;
        public Object updateTime;
        public Object remark;
        public int id;
        public String appType;
        public String cover;
        public String title;
        public Object subTitle;
        public String content;
        public String status;
        public String publishDate;
        public Object tags;
        public Object commentNum;
        public int likeNum;
        public int readNum;
        public String type;
        public String top;
        public String hot;

        public Object getSearchValue() {
            return searchValue;
        }

        public void setSearchValue(Object searchValue) {
            this.searchValue = searchValue;
        }

        public String getCreateBy() {
            return createBy;
        }

        public void setCreateBy(String createBy) {
            this.createBy = createBy;
        }

        public String getCreateTime() {
            return createTime;
        }

        public void setCreateTime(String createTime) {
            this.createTime = createTime;
        }

        public Object getUpdateBy() {
            return updateBy;
        }

        public void setUpdateBy(Object updateBy) {
            this.updateBy = updateBy;
        }

        public Object getUpdateTime() {
            return updateTime;
        }

        public void setUpdateTime(Object updateTime) {
            this.updateTime = updateTime;
        }

        public Object getRemark() {
            return remark;
        }

        public void setRemark(Object remark) {
            this.remark = remark;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getAppType() {
            return appType;
        }

        public void setAppType(String appType) {
            this.appType = appType;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public Object getSubTitle() {
            return subTitle;
        }

        public void setSubTitle(Object subTitle) {
            this.subTitle = subTitle;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getPublishDate() {
            return publishDate;
        }

        public void setPublishDate(String publishDate) {
            this.publishDate = publishDate;
        }

        public Object getTags() {
            return tags;
        }

        public void setTags(Object tags) {
            this.tags = tags;
        }

        public Object getCommentNum() {
            return commentNum;
        }

        public void setCommentNum(Object commentNum) {
            this.commentNum = commentNum;
        }

        public int getLikeNum() {
            return likeNum;
        }

        public void setLikeNum(int likeNum) {
            this.likeNum = likeNum;
        }

        public int getReadNum() {
            return readNum;
        }

        public void setReadNum(int readNum) {
            this.readNum = readNum;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getTop() {
            return top;
        }

        public void setTop(String top) {
            this.top = top;
        }

        public String getHot() {
            return hot;
        }

        public void setHot(String hot) {
            this.hot = hot;
        }
    }
}
