package com.nansk.smartcity.beans.party;

/*
 * @author 南山客
 * @email 2771557108@qq.com
 * @create 2021/10/21 20:36
 * @description
 */

import java.io.Serializable;

public class PartyTextBean implements Serializable {

    /**
     * id : 1
     * title : 创新党建工作，小程序助力新时代智慧党建
     * content : 习近平总书记指出，互联网是我们面临的“最大变量”，如果党过不了互联网这一关，就过不了长期执政这一关。因此，新时代党建如何创新是每个组织都需要思考的问题。

     党建小程序 探索互联网时代党建新模式
     “鄂市污染物在线监控党建云”小程序是以微信为载体，依托成熟的云端平台进行设计和搭建，形成的新媒体轻应用程序。此款小程序重点着力扩大基层党组织覆盖面，开创了新的党组织设置方式和组织活动方式，进一步提高党的领导水平和执政能力。
     鄂市相关领导表示：“鄂市污染物在线监控党建云小程序，从理论规划到实际落地，始终坚持提升党的执政能力建设和先进性建设。自上线以来，以打造党内党内生活新模式、交流互动新平台、学习教育新课堂、管理服务新帮手、智慧党建新体系为宗旨。号召更多的党员同志们使用这个党员‘百宝箱’。此次小程序正式上线，感谢微盛的大力支持。接下来，希望我们会有进一步地深度合作。”
     扫码体验小程序
     近年来，智慧党建作为一种结合了移动互联网、数据分析、云计算、社交网络等手段的党建模式，已经成为提高党的执政能力，巩固党的执政基础的新平台、新模式、新形态。而党建小程序，成为智慧党建必备的基础应用。
     加强基层党的建设，交流方式的平等化
     “鄂市污染物在线监控党建云”小程序正式上线， 设立了党建的主体内容，三会一课信息动态，党组织各项学习内容，党组织活动，党建党史等。打破了党员与组织之间、党员与党员之间交流的时空界限，改变了以往小范围、集中式、层层传递的灌输式教育模式，能够让党的声音快速直达基层支部一线，上级党组织的精神能迅速贯彻到党员中，使党员能随时随地学习，履行接受教育的权利和义务。

     丰富学习资源，教育形式新颖化
     党建工作的“三会一课”是党员开展学习教育的传统方式。党建小程序中，不仅有“三会一课”，还设置资讯列表、主题党日、党务知识及谈话谈心等模块。党建的小程序的出现为加强和改进党建工作开辟了新途径，为党员参会学习党建知识提供了新方式，会议记录学习记录皆有据可查，成为党建工作开展的新载体。

     提高工作效率，党建参与大众化
     在小程序中，各项党建动态可随时更新，党员可随时随地学习交流。若有好的提议，也可在设立的谈心谈话中及时与工作人员沟通，平台的设立拓宽了党组织党员互动的新形式，新阵地，新内容，实现了基层党建提质增效。

     在小程序平台中设立了资讯列表，设有党史、文化、开展活动、志愿者等专题，不仅可以翻阅，还能发表意见。让人民群众可以更加了解党，增强对党的执政能力及业务水平的信息。

     对于党员而言在“微时代”的背景下，有此小程序每一名党员干部都可以更广泛、更直接地参与党建各项活动，发表自己的看法和表达个人的意志和思想，更主动积极地参与各项文娱活动，从而增加党内的活力。
     利用党建小程序，高效的进行业务办公、组织管理和宣传动员，让信息传达更方便快捷；让基层党组织能有效组织党员活动、提高党组织和党员管理服务效率；让基层党员干部能充分发挥主体作用、积极参与党组织的建设和组织活动。利用党建小程序，消除党组织设置的空白点，做到有干部的地方就有党的工作，有党员的地方就有健全的党组织，有组织的地方就有组织活动。

     */

    public int id;
    public String title;
    public String content;

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public String getContent() {
        return content;
    }

    public void setContent(String content) {
        this.content = content;
    }
}
